{
  "uid": "dua-abu-hamza-thumali",
  "name_ar": "دعاء أبي حمزة الثمالي",
  "name_fa": "دعای ابوحمزه ثمالی",
  "content": [
    {
      "id": 1,
      "m": "در کتاب «مصباح» شیخ طوسی به نقل از ابو حمزه ثمالی آمده است: که حضرت امام زین العابدین(علیه السلام) در ماه رمضان بیشتر شب را به نماز می ایستاد و چون سحر می رسید این دعا را می خواند:",
      "ar": "إِلهِی لَاتُؤَدِّبْنِی بِعُقُوبَتِک، وَ لَا تَمْکرْ بِی فِی حِیلَتِک، مِنْ أَینَ لِی الْخَیرُ یا رَبِّ وَ لَا یوجَدُ إِلّا مِنْ عِنْدِک؟ وَ مِنْ أَینَ لِی النَّجاةُ وَ لا تُسْتَطاعُ إِلّا بِک؟ لَا الَّذِی أَحْسَنَ اسْتَغْنی عَنْ عَوْنِک وَ رَحْمَتِک، وَ لَا الَّذِی أَساءَ وَاجْتَرَأَ عَلَیک وَ لَمْ یرْضِک خَرَجَ عَنْ قُدْرَتِک، یا رَبِّ یا رَبِّ یا رَبِّ",
      "fa": "خدایا، مرا به کیفرت ادب نکن و با نقشه با من چاره اندیشی نداشته باش، پروردگارا از کجا برایم خیری هست، درحالی که جز نزد تو یافت نمی شود و از کجا برایم نجاتی است، درحالی که جز به تو فراهم نمی گردد، نه آن که نیکی کرد از کمک و رحمتت بی نیاز شد و نه آن که بدی کرد و بر تو گستاخی روا داشت و تو را خشنود نساخت از عرصه قدرتت بیرون رفت؛ پروردگارا، پروردگارا، پروردگارا؛"
    },
    {
      "id": 2,
      "m": null,
      "ar": "بِک عَرَفْتُک وَ أَنْتَ دَلَلْتَنِی عَلَیک وَ دَعَوْتَنِی إِلَیک، وَ لَوْلا أَنْتَ لَمْ أَدْرِ مَا أَنْتَ. الْحَمْدُ لِلّهِ الَّذِی أَدْعُوهُ فَیجِیبُنِی وَ إِنْ کنْتُ بَطِیئاً حِینَ یدْعُونِی، وَالْحَمْدُ لِلّهِ الَّذِی أَسْأَلُهُ فَیعْطِینِی وَ إِنْ کنْتُ بَخِیلاً حِینَ یسْتَقْرِضُنِی، وَالْحَمْدُ لِلّهِ الَّذِی أُنادِیهِ کلَّما شِئْتُ لِحاجَتِی وَ أَخْلُو بِهِ حَیثُ شِئْتُ لِسِرِّی بِغَیرِ شَفِیعٍ فَیقْضِی لِی حاجَتِی؛",
      "fa": "تو را به تو شناختم و تو مرا بر هستی خود راهنمایی کردی و به سوی خود خواندی و اگر راهنمایی تو نبود، من نمی دانستم تو که هستی، خدا را سپاس که می خوانمش و او پاسخم را می دهد، گرچه هنگامی که او مرا می خواند سستی می کنم و خدا را سپاس که از او درخواست می کنم و او به من عطا می نماید، گرچه بخل می ورزم هنگامی که از من قرض بخواهد و خدا را سپاس که هرگاه بخواهم برای حاجتم صدایش کنم و هر جا که برای رازونیاز با او بخواهم بی پرده خلوت می کنم و او حاجتم را برآورد؛"
    },
    {
      "id": 3,
      "m": null,
      "ar": "الْحَمْدُ لِلّهِ الَّذِی لَا أَدْعُو غَیرَهُ وَ لَوْ دَعَوْتُ غَیرَهُ لَمْ یسْتَجِبْ لِی دُعائِی، وَالْحَمْدُ لِلّهِ الَّذِی لَا أَرْجُو غَیرَهُ وَ لَوْ رَجَوْتُ غَیرَهُ لَأَخْلَفَ رَجائِی، وَالْحَمْدُ لِلّهِ الَّذِی وَکلَنِی إِلَیهِ فَأَکرَمَنِی وَ لَمْ یکلْنِی إِلَی النَّاسِ فَیهِینُونِی، وَالْحَمْدُ لِلّهِ الَّذِی تَحَبَّبَ إِلَی وَ هُوَ غَنِی عَنِّی، وَالْحَمْدُ لِلّهِ الَّذِی یحْلُمُ عَنِّی حَتَّی کأَ نِّی لَاذَنْبَ لِی، فَرَبِّی أَحْمَدُ شَیءٍ عِنْدِی وَ أَحَقُّ بِحَمْدِی؛",
      "fa": "خدا را سپاس که غیر او را نمی خوانم که اگر غیر او را می خواندم دعایم را مستجاب نمی کرد و خدا را سپاس که به غیر او امید نبندم که اگر جز به او امید می بستم ناامیدم می کرد و خدا را سپاس که مرا بخودش وا گذاشت، ازاین رو به من رأفت و محبت کرد و به مردم وا نگذاشت تا مرا خوار کنند و خدا را سپاس که با من دوستی ورزید، درحالی که از من بی نیاز است و خدا را سپاس که بر من بردباری می کند تا آنجا که گویی مرا گناهی نیست! پروردگارم ستوده ترین موجود نزد من بوده و به ستایش من سزاوارتر است؛"
    },
    {
      "id": 4,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَجِدُ سُبُلَ الْمَطالِبِ إِلَیک مُشْرَعَةً، وَمَناهِلَ الرَّجاءِ إِلَیک مُتْرَعَةً، وَالاسْتِعانَةَ بِفَضْلِک لِمَنْ أَمَّلَک مُباحَةً، وَ أَبْوابَ الدُّعاءِ إِلَیک لِلصَّارِخِینَ مَفْتُوحَةً، وَ أَعْلَمُ أَنَّک لِلرَّاجِی [لِلرَّاجِینَ] بِمَوْضِعِ إِجابَةٍ، وَ لِلْمَلْهُوفِینَ بِمَرْصَدِ إِغاثَةٍ، وَ أَنَّ فِی اللَّهْفِ إِلی جُودِک وَالرِّضَا بِقَضائِک عِوَضاً مِنْ مَنْعِ الْباخِلِینَ، وَ مَنْدُوحَةً عَمَّا فِی أَیدِی الْمُسْتَأْثِرِینَ، وَ أَنَّ الرَّاحِلَ إِلَیک قَرِیبُ الْمَسافَةِ، وَ أَنَّک لَاتَحْتَجِبُ عَنْ خَلْقِک إِلّا أَنْ تَحْجُبَهُمُ الْأَعْمالُ دُونَک؛",
      "fa": "خدایا، راه های درخواست حاجت هایم را به جانب تو باز می یابم و آبشخورهای امید را نزد تو پر می بینم و یاری خواستن از احسانت را برای آن که تو را آرزو کرد بی مانع می بینم و درهای دعا را برای فریاد کنندگان گشوده می نگرم و می دانم که تو برای امیدواران در جایگاه اجابتی و برای دل سوختگان در کمینگاه فریادرسی هستی و به یقین در اشتیاق به جودت و خشنودی به قضایت جایگزینی از منع بخیلان است و گشایشی از آنچه در دست ثروت اندوزان است وجود ندارد و همانا مسافر به سوی تو مسافتش نزدیک است و تو از آفریدگانت هرگز در پرده نیستی، جز اینکه کردارشان آنان را از تو در پرده برده؛"
    },
    {
      "id": 5,
      "m": null,
      "ar": "وَقَدْ قَصَدْتُ إِلَیک بِطَلِبَتِی، وَ تَوَجَّهْتُ إِلَیک بِحاجَتِی، وَ جَعَلْتُ بِک اسْتِغاثَتِی، وَبِدُعائِک تَوَسُّلِی مِنْ غَیرِ اسْتِحْقاقٍ لِاسْتِماعِک مِنِّی، وَ لَا اسْتِیجابٍ لِعَفْوِک عَنِّی، بَلْ لِثِقَتِی بِکرَمِک، وَ سُکونِی إِلی صِدْقِ وَعْدِک، وَلَجَإِی إِلَی الْإِیمانِ بِتَوْحِیدِک وَیقِینِی بِمَعْرِفَتِک مِنِّی أَنْ لا رَبَّ لِی غَیرُک، وَلَا إِلهَ إِلّا أَنْتَ وَحْدَک لَاشَرِیک لَک؛",
      "fa": "من با درخواستم آهنگ تو کردم و با حاجتم روی به تو آوردم، نیاز خواهی ام را به پیشگاه تو قرار دادم و خواندنت را دست آویز خویش کردم بی آنکه مستحق شنیدن خواهشم و سزاوار گذشت از من باشی، بلکه برای اطمینان به بزرگواری ات و آرامش به درستی وعده ات و پناه جستن به ایمان به یگانگی ات و یقین به معرفتت که مرا پروردگاری جز تو نیست و معبودی جز تو نیست، یگانه و بی شریکی؛"
    },
    {
      "id": 6,
      "m": null,
      "ar": "اللّهُمَّ أَنْتَ الْقائِلُ وَقَوْلُک حَقٌّ وَوَعْدُک صِدْقٌ: «وَ اسْأَلُوا اللَّهَ مِنْ فَضْلِهِ » إِنَّ اللّهَ کانَ بِکمْ رَحِیماً وَلَیسَ مِنْ صِفاتِک یا سَیدِی أَنْ تَأْمُرَ بِالسُّؤالِ وَ تَمْنَعَ الْعَطِیةَ وَ أَنْتَ الْمَنَّانُ بِالْعَطِیاتِ عَلَی أَهْلِ مَمْلَکتِک، وَالْعائِدُ عَلَیهِمْ بِتَحَنُّنِ رَأْفَتِک؛",
      "fa": "خدایا، تو گفتی و گفتارت بر حق و وعده ات درست است [فرمودی]: «از خداوند [با کمک تقوا و کسب حلال] درخواست کنید؛ چون خداوند همواره به همه چیز مهربان است»، ای آقای من در شأن تو این نیست که دستور به درخواست دهی و از بخشش خودداری کنی، تو با عطاهایت بر اهل مملکتت بسیار کریمی و بر آنان با محبّت و رأفت بسیار احسان کننده ای؛"
    },
    {
      "id": 7,
      "m": null,
      "ar": "إِلهِی رَبَّیتَنِی فِی نِعَمِک وَ إِحْسانِک صَغِیراً، وَ نَوَّهْتَ بِاسْمِی کبِیراً، فَیا مَنْ رَبَّانِی فِی الدُّنْیا بِإِحْسانِهِ وَ تَفَضُّلِهِ وَ نِعَمِهِ، وَ أَشارَ لِی فِی الْآخِرَةِ إِلی عَفْوِهِ وَکرَمِهِ، مَعْرِفَتِی یا مَوْلای دَلِیلِی عَلَیک، وَ حُبِّی لَک شَفِیعِی إِلَیک، وَ أَنَا واثِقٌ مِنْ دَلِیلِی بِدَلالَتِک، وَ ساکنٌ مِنْ شَفِیعِی إِلی شَفاعَتِک؛",
      "fa": "خدایا، مرا در کودکی در میان نعمت ها و احسانت پروریدی و در بزرگ سالی نامم را بلند آوازه ساختی، ای آن که مرا در دنیا به احسان و نعمت هایش پرورید و برایم در آخرت به گذشت و کرمش اشاره کرد، ای مولای من معرفتم راهنمایم به سوی تو و عشقم به تو واسطه ام به پیشگاه توست، من از دلیلم به دلالت تو مطمئن و از واسطه ام به شفاعت تو در آرامشم؛"
    },
    {
      "id": 8,
      "m": null,
      "ar": "أَدْعُوک یا سَیدِی بِلِسانٍ قَدْ أَخْرَسَهُ ذَنْبُهُ، رَبِّ أُناجِیک بِقَلْبٍ قَدْ أَوْبَقَهُ جُرْمُهُ، أَدْعُوک یا رَبِّ راهِباً راغِباً راجِیاً خائِفاً، إِذا رَأَیتُ مَوْلای ذُنُوبِی فَزِعْتُ، وَ إِذا رَأَیتُ کرَمَک طَمِعْتُ فَإِنْ عَفَوْتَ فَخَیرُ راحِمٍ، وَ إِنْ عَذَّبْتَ فَغَیرُ ظالِمٍ، حُجَّتِی یا اللّهُ فِی جُرْأَتِی عَلَی مَسْأَلَتِک مَعَ إِتْیانِی مَا تَکرَهُ جُودُک وَ کرَمُک، وَ عُدَّتِی فِی شِدَّتِی مَعَ قِلَّةِ حَیائِی رَأْفَتُک وَ رَحْمَتُک، وَقَدْ رَجَوْتُ أَنْ لَاتَخِیبَ بَینَ ذَینِ وَ ذَینِ مُنْیتِی فَحَقِّقْ رَجائِی، وَاسْمَعْ دُعائِی، یا خَیرَ مَنْ دَعاهُ داعٍ، وَ أَفْضَلَ مَنْ رَجاهُ راجٍ، عَظُمَ یا سَیدِی أَمَلِی وَساءَ عَمَلِی فَأَعْطِنِی مِنْ عَفْوِک بِمِقْدارِ أَمَلِی، وَ لَا تُؤاخِذْنِی بِأَسْوَءِ عَمَلِی فَإِنَّ کرَمَک یجِلُّ عَنْ مُجازاةِ الْمُذْنِبِینَ، وَ حِلْمَک یکبُرُ عَنْ مُکافاةِ الْمُقَصِّرِینَ؛",
      "fa": "ای آقایم تو را به زبانی می خوانم که گناهش او را ناگویا کرده و با دلی با تو مناجات می کنم که جرمش او را هلاک ساخته، تو را می خوانم ای پروردگارم در حال هراس و اشتیاق و امید و بیم، مولای من هرگاه گناهانم را می بینم بی تاب می شوم و هرگاه کرمت را مشاهده می کنم، به طمع می افتم، پس اگر از من درگذری بهترین رحم کننده ای و اگر عذاب کنی ستم نکرده ای، خدایا حجّت من در گستاخی بر درخواست از تو، با ارتکاب آنچه از آن کراهت داری، جود و کرم توست و ذخیره ام در سختی ها با کمی حیا همانا رأفت و رحمت توست و امیدم بر آن است که بین حجّت و ذخیره ام آرزویم را نومید نکنی، پس امیدم را تحقق بخش و دعایم را بشنو، ای بهترین کسی که خواننده ای او را خوانده و برترین کسی که امیدواری به او امید بسته، ای آقای من، آرزویم بزرگ شده و کردارم زشت گشته، پس به اندازه آرزویم از عفوت به من ببخش و به زشت ترین کردارم مرا سرزنش مکن، زیرا کرمت برتر از کیفر گنه کاران و بردباری ات بزرگ تر از مکافات تبهکاران است؛"
    },
    {
      "id": 9,
      "m": null,
      "ar": "وَأَنَا یا سَیدِی عائِذٌ بِفَضْلِک، هارِبٌ مِنْک إِلَیک، مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِک ظَنّاً، وَ مَا أَنَا یا رَبِّ وَ مَا خَطَرِی؟ هَبْنِی بِفَضْلِک، وَ تَصَدَّقْ عَلَی بِعَفْوِک، أَی رَبِّ جَلِّلْنِی بِسِتْرِک، وَاعْفُ عَنْ تَوْبِیخِی بِکرَمِ وَجْهِک، فَلَوِ اطَّلَعَ الْیوْمَ عَلَی ذَنْبِی غَیرُک مَا فَعَلْتُهُ، وَ لَوْ خِفْتُ تَعْجِیلَ الْعُقُوبَةِ لَاجْتَنَبْتُهُ، لَا لِأَنَّک أَهْوَنُ النَّاظِرِینَ إِلَی وَأَخَفُّ الْمُطَّلِعِینَ عَلَی، بَلْ لِأَنَّک یا رَبِّ خَیرُ السَّاتِرِینَ، وَ أَحْکمُ الْحاکمِینَ، وَ أَکرَمُ الْأَکرَمِینَ؛",
      "fa": "و من ای آقایم پناهنده به احسان توأم، گریزان از تو به سوی توأم، خواستار تحقق چیزی هستم که وعده کردی و آن گذشت تو از کسی که گمانش را به تو نیکو کرده، چه هستم من ای پروردگارم و اهمیت من چیست؟ به احسانت مرا ببخش و به گذشتت به من صدقه ده، پروردگارا مرا به پرده پوشی ات بپوشان و از توبیخم به بزرگواری ذاتت درگذر، اگر امروز جز تو بر گناهم آگاه می شد، آن را انجام نمی دادم و اگر از زود رسیدن عقوبت می ترسیدم، از آن دوری می کردم، گناهم نه به این خاطر بود که تو سبک ترین بینندگانی و بی مقدارترین آگاهان، بلکه پروردگارا از این جهت بود که تو بهترین پرده پوش و حاکم ترین حاکمان و کریم ترین کریمانی؛"
    },
    {
      "id": 10,
      "m": null,
      "ar": "سَتَّارُ الْعُیوبِ، غَفَّارُ الذُّنُوبِ، عَلَّامُ الْغُیوبِ، تَسْتُرُ الذَّنْبَ بِکرَمِک، وَ تُؤَخِّرُ الْعُقُوبَةَ بِحِلْمِک، فَلَک الْحَمْدُ عَلَی حِلْمِک بَعْدَ عِلْمِک، وَ عَلَی عَفْوِک بَعْدَ قُدْرَتِک، وَیحْمِلُنِی وَیجَرِّئُنِی عَلَی مَعْصِیتِک حِلْمُک عَنِّی، وَیدْعُونِی إِلی قِلَّةِ الْحَیاءِ سِتْرُک عَلَی، وَیسْرِعُنِی إِلَی التَّوَثُّبِ عَلَی مَحارِمِک مَعْرِفَتِی بِسَعَةِ رَحْمَتِک وَعَظِیمِ عَفْوِک، یا حَلِیمُ یا کرِیمُ، یا حَی یا قَیومُ، یا غافِرَ الذَّنْبِ، یا قابِلَ التَّوْبِ؛",
      "fa": "پوشنده عیب ها، آمرزنده گناهان، دانای نهان ها، گناه را با بزرگواری ات می پوشانی و کیفر را با بردباری ات به تأخیر می اندازی، سپاس تو را سزاست بر بردباری ات پس از آنکه دانستی و بر گذشتت پس از آنکه توانستی، بردباری ات مرا به سوی گناه می کشد و بر نافرمانی ات جرأت می دهد، پرده پوشی ات بر من، مرا به کم حیایی می خواند و شناختم از رحمت گسترده و بزرگی عفوت، به من در تاختن بر محرّماتت شتاب می دهد! ای شکیبا، ای گرامی، ای زنده، ای به خود پاینده، ای آمرزنده، ای توبه پذیر؛"
    },
    {
      "id": 11,
      "m": null,
      "ar": "یا عَظِیمَ الْمَنِّ، یا قَدِیمَ الْإِحْسانِ، أَینَ سَتْرُک الْجَمِیلُ؟ أَینَ عَفْوُک الْجَلِیلُ؟ أَینَ فَرَجُک الْقَرِیبُ؟ أَینَ غِیاثُک السَّرِیعُ؟ أَینَ رَحْمَتُک الْواسِعَةُ؟ أَینَ عَطایاک الْفاضِلَةُ؟ أَینَ مَواهِبُک الْهَنِیئَةُ؟ أَینَ صَنائِعُک السَّنِیةُ؟ أَینَ فَضْلُک الْعَظِیمُ؟ أَینَ مَنُّک الْجَسِیمُ؟ أَینَ إِحْسانُک الْقَدِیمُ؟ أَینَ کرَمُک یا کرِیمُ؟ بِهِ وَبِمُحَمَّدٍ وَ آلِ مُحَمَّدٍ فَاسْتَنْقِذْنِی، وَبِرَحْمَتِک فَخَلِّصْنِی؛",
      "fa": "ای بزرگ نعمت، ای دیرینه احسان، پرده پوشی زیبایت کجاست، گذشت بزرگت کجاست، گشایش نزدیکت کجاست، فریادرسی سریعت کجاست، رحمت گسترده ات کجاست، عطاهای برترت کجاست، موهبت های گوارایت کجاست، جایزه های شایانت کجاست، احسان بزرگت کجاست، عطای عظیمت کجاست، احسان دیرینه ات کجاست، کرمت کجاست، ای کریم، به حق کرمت و «به محمّد و خاندان محمّد» مرا رهایی بخش و به رحمتت مرا خلاص کن؛"
    },
    {
      "id": 12,
      "m": null,
      "ar": "یا مُحْسِنُ یا مُجْمِلُ یا مُنْعِمُ یا مُفْضِلُ، لَسْتُ أَتَّکلُ فِی النَّجاةِ مِنْ عِقابِک عَلَی أَعْمالِنا بَلْ بِفَضْلِک عَلَینا لِأَ نَّک أَهْلُ التَّقْوی وَ أَهْلُ الْمَغْفِرَةِ، تُبْدِئُ بِالْإِحْسانِ نِعَماً، وَ تَعْفُو عَنِ الذَّنْبِ کرَماً، فَما نَدْرِی مَا نَشْکرُ أَجَمِیلَ مَا تَنْشُرُ أَمْ قَبِیحَ مَا تَسْتُرُ؟ أَمْ عَظِیمَ مَا أَبْلَیتَ وَ أَوْلَیتَ أَمْ کثِیرَ مَا مِنْهُ نَجَّیتَ وَ عافَیتَ؟ یا حَبِیبَ مَنْ تَحَبَّبَ إِلَیک، وَیا قُرَّةَ عَینِ مَنْ لاذَبِک وَانْقَطَعَ إِلَیک؛",
      "fa": "ای نیکوکار، ای زیباکار، ای نعمت ده، ای فزونی بخش، من آن نیستم که در رهایی از کیفرت بر اعمالمان تکیه کنم، بلکه به احسانت بر ما اعتماد دارم، چراکه تو اهل تقوا و مغفرتی، از باب نعمت دهی ابتدای به احسان می کنی و از جهت کرم از گناه در می گذری، پس نمی دانم از چه سپاس گویم، از زیبایی عملی که می گسترانی، یا کار زشتی که می پوشانی، یا بزرگ آزمونی که آزمودی و شایسته نیکی نمودی، یا آن همه مشکلی که مرا از آن رهانیدی و سلامت کامل بخشیدی؟! ای محبوب آن که به تو دوستی ورزید، ای نور چشم کسی که به تو پناه آورد و برای رسیدن به تو از دیگران گسست؛"
    },
    {
      "id": 13,
      "m": null,
      "ar": "أَنْتَ الْمُحْسِنُ وَ نَحْنُ الْمُسِیئُونَ فَتَجاوَزْ یا رَبِّ عَنْ قَبِیحِ مَا عِنْدَنا بِجَمِیلِ مَا عِنْدَک، وَأَی جَهْلٍ یا رَبِّ لَایسَعُهُ جُودُک؟ أَوْ أَی زَمانٍ أَطْوَلُ مِنْ أَناتِک؟ وَ مَا قَدْرُ أَعْمالِنا فِی جَنْبِ نِعَمِک؟ وَ کیفَ نَسْتَکثِرُ أَعْمالاً نُقابِلُ بِها کرَمَک؟ بَلْ کیفَ یضِیقُ عَلَی الْمُذْنِبِینَ مَا وَسِعَهُمْ مِنْ رَحْمَتِک؟ یا واسِعَ الْمَغْفِرَةِ، یا باسِطَ الْیدَینِ بِالرَّحْمَةِ، فَوَعِزَّتِک یا سَیدِی لَوْ نَهَرْتَنِی مَا بَرِحْتُ مِنْ بابِک وَلَا کفَفْتُ عَنْ تَمَلُّقِک لِما انْتَهی إِلَی مِنَ الْمَعْرِفَةِ بِجُودِک وَ کرَمِک؛",
      "fa": "تو نیکوکاری و ما بدکارانیم، به زیبایی آنچه نزد توست از زشتی آنچه پیش ماست درگذر، پروردگارا، کدام جهلی است که جود تو گنجایش آن را نداشته باشد و کدام زمان، طولانی تر از مهلت دادن توست، در کنار نعمت هایت ارزش اعمال ما چیست؟ چگونه اعمال خود را بسیار انگاریم تا با آن ها با کرمت برابری کنیم، بلکه چگونه بر گنه کاران تنگ شود آنچه از رحمتت شاملشان شده؟ ای گسترده آمرزش، ای گشاده دست به رحمت، ای آقای من به عزّتت سوگند، اگر مرا برانی از درگاهت دور نخواهم شد و از چاپلوسی و تملق نسبت به تو دست نخواهم کشید، به خاطر شناختی که به جود و کرمت پیدا کرده ام؛"
    },
    {
      "id": 14,
      "m": null,
      "ar": "وَ أَنْتَ الْفاعِلُ لِما تَشاءُ تُعَذِّبُ مَنْ تَشاءُ بِما تَشاءُ کیفَ تَشاءُ، وَ تَرْحَمُ مَنْ تَشاءُ بِما تشاءُ کیفَ تَشاءُ، لَاتُسْأَلُ عَنْ فِعْلِک، وَ لَا تُنازَعُ فِی مُلْکک، وَ لَا تُشارَک فِی أَمْرِک وَ لَا تُضادُّ فِی حُکمِک، وَ لَا یعْتَرِضُ عَلَیک أَحَدٌ فِی تَدْبِیرِک، لَک الْخَلْقُ وَالْأَمْرُ تَبارَک اللّهُ رَبُّ الْعالَمِینَ.",
      "fa": "تو انجام دهی آنچه را که خواهی، هرکه را بخواهی عذاب می کنی به هرچه که بخواهی و به هر صورتی که بخواهی و رحم می کنی هرکه را بخواهی، به هرچه که بخواهی و به هر کیفیت که بخواهی، از آنچه کنی بازخواست نشوی و در فرمانروایی ات نزاع در نگیرد و کسی در کارت شریکت نگردد و در داوری ات با تو هماورد نشود و در تدبیرت احدی بر تو اعتراض نکند، آفرینش و فرمان ویژۀ توست، منزّه است خدا پروردگار جهانیان."
    },
    {
      "id": 15,
      "m": null,
      "ar": "یا رَبِّ هذَا مَقامُ مَنْ لاذَبِک وَاسْتَجارَ بِکرَمِک وَ أَلِفَ إِحْسانَک وَ نِعَمَک، وَ أَنْتَ الْجَوادُ الَّذِی لَایضِیقُ عَفْوُک، وَ لَا ینْقُصُ فَضْلُک، وَ لَا تَقِلُّ رَحْمَتُک، وَ قَدْ تَوَثَّقْنا مِنْک بِالصَّفْحِ الْقَدِیمِ، وَالْفَضْلِ الْعَظِیمِ، وَالرَّحْمَةِ الْواسِعَةِ؛",
      "fa": "پروردگارا این است جایگاه کسی که به پناهت آمد و به کرمت پناهنده گشت و به احسان و نعمت هایت الفت جست، تویی آن سخاوتمندی که گذشتت به تنگی نمی رسد و احسانت کاهش نمی پذیرد و رحمتت کم نمی شود و به یقین از چشم پوشی دیرینت و احسان بزرگت و رحمت گسترده ات اعتماد کردیم؛"
    },
    {
      "id": 16,
      "m": null,
      "ar": "أَفَتُراک یا رَبِّ تُخْلِفُ ظُنُونَنا أَوْ تُخَیبُ آمالَنا؟ کلَّا یا کرِیمُ فَلَیسَ هَذَا ظَنُّنا بِک وَلَا هذَا فِیک طَمَعُنَا، یا رَبِّ إِنَّ لَنا فِیک أَمَلاً طَوِیلاً کثِیراً، إِنَّ لَنا فِیک رَجاءً عَظِیماً، عَصَیناک وَ نَحْنُ نَرْجُو أَنْ تَسْتُرَ عَلَینا، وَدَعَوْناک وَ نَحْنُ نَرْجُو أَنْ تَسْتَجِیبَ لَنا، فَحَقِّقْ رَجاءَنا مَوْلانا فَقَدْ عَلِمْنا مَا نَسْتَوْجِبُ بِأَعْمالِنا وَلکنْ عِلْمُک فِینا وَ عِلْمُنا بِأَ نَّک لَاتَصْرِفُنا عَنْک حَثَّنا عَلَی الرَّغْبَةِ إِلَیک، وَ إِنْ کنَّا غَیرَ مُسْتَوْجِبِینَ لِرَحْمَتِک فَأَنْتَ أَهْلٌ أَنْ تَجُودَ عَلَینا وَعَلَی الْمُذْنِبِینَ بِفَضْلِ سَعَتِک؛",
      "fa": "آیا ممکن است پروردگارا برخلاف گمان های ما به حضرتت رفتار کنی یا آرزوهایمان را نسبت به رحمتت نومید سازی؟! هرگز ای بزرگوار، چنین گمانی به تو نیست و طمع ما درباره تو این چنین نمی باشد، پروردگارا، ما را درباره تو آروزی طولانی بسیاری است، ما را در حق تو امید بزرگی است، از تو نافرمانی کردیم و حال آنکه امیدواریم گناه را بر ما بپوشانی و تو را خواندیم و امیدواریم که برای ما اجابت کنی، مولای ما امیدمان را تحقق بخش، ما دانستیم که با کردارمان سزاوار چه خواهیم بود، ولی دانش تو درباره ما و آگاهی ما به اینکه ما را از درگاهت نمیرانی، گرچه ما سزاوار رحمتت نیستیم ولی تو شایسته آنی که بر ما و بر گنه کاران به احسان گسترده ات جود کنی؛"
    },
    {
      "id": 17,
      "m": null,
      "ar": "فَامْنُنْ عَلَینا بِما أَنْتَ أَهْلُهُ وَجُدْ عَلَینا فَإِنَّا مُحْتاجُونَ إِلی نَیلِک، یا غَفَّارُ بِنُورِک اهْتَدَینا، وَبِفَضْلِک اسْتَغْنَینا، وَبِنِعْمَتِک أَصْبَحْنا وَ أَمْسَینا، ذُنُوبُنا بَینَ یدَیک نَسْتَغْفِرُک اللّهُمَّ مِنْها وَ نَتُوبُ إِلَیک، تَتَحَبَّبُ إِلَینا بِالنِّعَمِ وَ نُعارِضُک بِالذُّنُوبِ، خَیرُک إِلَینا نازِلٌ، وَ شَرُّنا إِلَیک صاعِدٌ، وَ لَمْ یزَلْ وَ لَا یزالُ مَلَک کرِیمٌ یأْتِیک عَنَّا بِعَمَلٍ قَبِیحٍ فَلا یمْنَعُک ذلِک مِنْ أَنْ تَحُوطَنا بِنِعَمِک، و تَتَفَضَّلَ عَلَینا بِآلائِک، فَسُبْحانَک مَا أَحْلَمَک وَ أَعْظَمَک وَ أَکرَمَک مُبْدِئاً وَ مُعِیداً؛",
      "fa": "پس آن گونه که شایسته آنی بر ما منّت گذار و بر ما جود کن که ما نیازمند به عطای توییم، ای بسیار آمرزنده، به نور تو هدایت شدیم و به فضل تو بی نیاز گشتیم و به نعمتت بامداد نمودیم و شامگاه کردیم، گناهان ما پیش روی توست، خدایا از گناهانمان از تو آمرزش می خواهیم و به سوی تو باز می گردیم، تو با نعمت ها به ما مهر می ورزی و ما با گناهان با تو مقابله می کنیم، خیرت به سوی ما سرازیر است و بدی ما به سوی تو بالا می آید، همواره فرشته بزرگواری، از ما کردار زشت به سوی تو می آورد و این امر مانع نمی شود از اینکه ما را با نعمت هایت فراگیری و به عطاهای برجسته ات بر ما لطف و محبت کنی، منزّهی تو، چه بردبار و بزرگ و کریمی، آغاز کننده به نیکی و تکرار کننده آنی؛"
    },
    {
      "id": 18,
      "m": null,
      "ar": "تَقَدَّسَتْ أَسْماؤُک، وَجَلَّ ثَناؤُک، وَ کرُمَ صَنائِعُک وَ فِعالُک، أَنْتَ إِلهِی أَوْسَعُ فَضْلاً، وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقایسَنِی بِفِعْلِی وَ خَطِیئَتِی، فَالْعَفْوَ الْعَفْوَ الْعَفْوَ، سَیدِی سَیدِی سَیدِی؛",
      "fa": "نام هایت مقدس و ثنایت عظیم و رفتارها و کردارهایت کریمانه است، تو ای معبودم، احسانت گسترده تر و بردباری ات بزرگ تر از آن است که مرا به کردار ناپسند و خطاکاری ام بسنجی، پس گذشت، گذشت، گذشت، آقای من، آقای من، آقای من؛"
    },
    {
      "id": 19,
      "m": null,
      "ar": "اللّهُمَّ اشْغَلْنا بِذِکرِک، وَ أَعِذْنا مِنْ سَخَطِک، وَ أَجِرْنا مِنْ عَذابِک، وَارْزُقْنا مِنْ مَواهِبِک، وَ أَنْعِمْ عَلَینا مِنْ فَضْلِک، وَارْزُقْنا حَجَّ بَیتِک وَزِیارَةَ قَبْرِ نَبِیک صَلَواتُک وَ رَحْمَتُک وَ مَغْفِرَتُک وَ رِضْوانُک عَلَیهِ وَعَلَی أَهْلِ بَیتِهِ إِنَّک قَرِیبٌ مُجِیبٌ، وَ ارْزُقْنا عَمَلاً بِطاعَتِک، وَ تَوَفَّنا عَلَی مِلَّتِک وَ سُنَّةِ نَبِیک صَلَّی اللّهُ عَلَیهِ وَ آلِهِ. اللّهُمَّ اغْفِرْ لِی وَ لِوالِدَی وَارْحَمْهُما کما رَبَّیانِی صَغِیراً، اجْزِهِما بِالْإِحْسانِ إِحْساناً وَبِالسَّیئاتِ غُفْراناً؛",
      "fa": "ما را به ذکرت مشغول کن و از خشمت پناه ده و از عذابت نجات بخش و از مواهبت روزی کن و از فضلت بر ما مهربانی و لطف فرما و زیارت خانه ات و زیارت مرقد پیامبرت را روزی ما کن، صلوات و رحمت و مغفرت و رضوانت بر پیامبر و خاندانش، تو نزدیک و پاسخ دهنده هستی، عمل به طاعتت را روزی ما گردان و ما را بر دینت و بر روش پیامبرت (درود خدا بر او و خاندانش) بمیران. خدایا، من و پدر و مادرم را بیامرز و به هر دوی آن ها رحم کن، چنان که مرا به گاه کودکی پروردند، احسان هردو را به احسان و بدی هایشان را به آمرزش پاداش ده؛"
    },
    {
      "id": 20,
      "m": null,
      "ar": "اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِینَ وَالْمُؤْمِناتِ الْأَحْیاءِ مِنْهُمْ وَالْأَمْواتِ وَ تابِعْ بَینَنا وَبَینَهُمْ بِالْخَیراتِ. اللّهُمَّ اغْفِرْ لِحَینا وَ مَیتِنا، وَ شاهِدِنا وَ غائِبِنا، ذَکرِنا وَ أُنْثانا، صَغِیرِنا وَ کبِیرِنا، حُرِّنا وَ مَمْلُوکنا، کذَبَ الْعادِلُونَ بِاللّهِ وَ ضَلُّوا ضَلالاً بَعِیداً وَخَسِرُوا خُسْراناً مُبِیناً.",
      "fa": "خدایا، مردان و زنان مؤمن را بیامرز، چه زنده و چه مرده ی آنان و بین ما و آنان با نیکی ها پیوند ده. خدایا، بیامرز زنده و مرده ی ما را، حاضر و غائب ما را، مرد و زن ما را، کوچک و بزرگ ما را، آزاد و غیر آزاد ما را، برگشتگان از خدا دروغ گفتند و گمراه شدند، گمراهی دوری و زیان کردند، زیانی آشکار."
    },
    {
      "id": 21,
      "m": null,
      "ar": "اللّهُمَّ صَلِّ عَلَی مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاخْتِمْ لِی بِخَیرٍ، وَاکفِنِی مَا أَهَمَّنِی مِنْ أَمْرِ دُنْیای وَ آخِرَتِی، وَ لَا تُسَلِّطْ عَلَی مَنْ لَایرْحَمُنِی، وَاجْعَلْ عَلَی مِنْک واقِیةً باقِیةً، وَ لَا تَسْلُبْنِی صالِحَ مَا أَنْعَمْتَ بِهِ عَلَی، وَارْزُقْنِی مِنْ فَضْلِک رِزْقاً واسِعاً حَلالاً طَیباً؛",
      "fa": "خدایا بر محمّد و خاندان محمّد درود فرست و برایم ختم به خیر فرما و مرا از آنچه بی قرارم کرده از کار دنیا و آخرتم کفایت کن و کسی که به من رحم نمی کند بر من چیره مساز و بر من از سوی خود نگهبانی همیشگی قرار ده و از من شایستگی آنچه را که به من لطف کردی مگیر و از فضلت روزی گسترده حلال پاکیزه نصیب من کن؛"
    },
    {
      "id": 22,
      "m": null,
      "ar": "اللّهُمَّ احْرُسْنِی بِحَراسَتِک، وَاحْفَظْنِی بِحِفْظِک، وَاکلَأْنِی بِکلاءَتِک، وَارْزُقْنِی حَجَّ بَیتِک الْحَرامِ فِی عامِنا هذَا وَ فِی کلِّ عامٍ وَ زِیارَةَ قَبْرِ نَبِیک وَالْأَئِمَّةِ عَلَیهِمُ السَّلامُ، وَ لا تُخْلِنِی یا رَبِّ مِنْ تِلْک الْمَشاهِدِ الشَّرِیفَةِ وَالْمَواقِفِ الْکرِیمَةِ؛",
      "fa": "خدایا، به نگهبانی ات مرا نگهبانی کن و به نگهداری ات مرا نگهدار و به پاسداری ات از من پاسداری کن و زیارت خانه ات را در این سال و در هر سال و زیارت مرقد پیامبرت و امامان (درود بر آنان) را روزی من کن، پروردگارا از این مشاهد برجسته و با مزیّت و مواقف بس باارزش مرا محروم مساز؛"
    },
    {
      "id": 23,
      "m": null,
      "ar": "اللّهُمَّ تُبْ عَلَی حَتَّی لَا أَعْصِیک، وَ أَلْهِمْنِی الْخَیرَ وَالْعَمَلَ بِهِ وَ خَشْیتَک بِاللَّیلِ وَالنَّهارِ مَا أَبْقَیتَنِی یا رَبَّ الْعالَمِینَ. اللّهُمَّ إِنِّی کلَّما قُلْتُ قَدْ تَهَیأْتُ وَ تَعَبَّأْتُ وَ قُمْتُ لِلصَّلاةِ بَینَ یدَیک وَ ناجَیتُک أَلْقَیتَ عَلَی نُعاساً إِذا أَنَا صَلَّیتُ، وَ سَلَبْتَنِی مُناجاتَک إِذا أَنَا ناجَیتُ، مالِی کلَّما قُلْتُ قَدْ صَلُحَتْ سَرِیرَتِی، وَ قَرُبَ مِنْ مَجالِسِ التَّوَّابِینَ مَجْلِسِی عَرَضَتْ لِی بَلِیةٌ أَزالَتْ قَدَمِی وَ حالَتْ بَینِی وَبَینَ خِدْمَتِک؛",
      "fa": "خدایا، به من روی آور تا نافرمانی ات نکنم و خیر و عمل به آن و هراس از خودت را در شب و روز تا گاهی که زنده ام می داری ای پروردگار جهانیان به من الهام کن. خدایا هرگاه گفتم مهیا و آماده شدم و در پیشگاهت به نماز ایستادم و با تو راز گفتم، چرتی بر من افکندی، آنگاه که وارد نماز شدم و حال راز گفتن را از من گرفتی آنگاه که با تو رازونیاز کردم، مرا چه شده؟ هرگاه گفتم نهانم شایسته شد و جایگاهم به جایگاه توبه کنندگان نزدیک گشت برایم گرفتاری پیش آمد، بر اثر آن گرفتاری پایم لغزید و میان من و خدمت به تو مانع شد؛"
    },
    {
      "id": 24,
      "m": null,
      "ar": "سَیدِی لَعَلَّک عَنْ بابِک طَرَدْتَنِی، وَ عَنْ خِدْمَتِک نَحَّیتَنِی، أَوْ لَعَلَّک رَأَیتَنِی مُسْتَخِفّاً بِحَقِّک فَأَقْصَیتَنِی، أَوْ لَعَلَّک رَأَیتَنِی مُعْرِضاً عَنْک فَقَلَیتَنِی، أَوْ لَعَلَّک وَجَدْتَنِی فِی مَقامِ الْکاذِبِینَ فَرَفَضْتَنِی، أَوْ لَعَلَّک رَأَیتَنِی غَیرَ شاکرٍ لِنَعْمائِک فَحَرَمْتَنِی، أَوْ لَعَلَّک فَقَدْتَنِی مِنْ مَجالِسِ الْعُلَماءِ فَخَذَلْتَنِی، أَوْ لَعَلَّک رَأَیتَنِی فِی الْغافِلِینَ فَمِنْ رَحْمَتِک آیسْتَنِی، أَوْ لَعَلَّک رَأَیتَنِی آلِفَ مَجالِسِ الْبَطَّالِینَ فَبَینِی وَبَینَهُمْ خَلَّیتَنِی، أَوْ لَعَلَّک لَمْ تُحِبَّ أَنْ تَسْمَعَ دُعائِی فَباعَدْتَنِی، أَوْ لَعَلَّک بِجُرْمِی وَجَرِیرَتِی کافَیتَنِی أَوْ لَعَلَّک بِقِلَّةِ حَیائِی مِنْک جازَیتَنِی؛",
      "fa": "سرور من شاید مرا از درگاهت رانده ای و از خدمتت برکنار نموده ای، یا مرا دیده ای که حقّت را سبک می شمارم پس از پیشگاهت دورم ساختی، یا شاید مرا روی گردان از خود مشاهده کردی، پس مرا مورد خشم قرار دادی یا شاید مرا در جایگاه دروغ گویان یافتی، پس به دورم انداختی، یا شاید مرا نسبت به نعمت هایت ناسپاس دیدی، پس محرومم کردی یا شاید مرا از هم نشینی دانشمندان غایب یافتی، پس خوارم نمودی، یا شاید مرا در گروه بی خبران دیدی، پس از رحمتت ناامیدم کردی، یا شاید مرا انس یافته با مجالس بیکاره ها دیدی، پس مرا به آنان واگذاشتی، یا شاید دوست نداشتی دعایم را بشنوی پس دورم نمودی، یا شاید به خاطر جرم و جنایتم کیفرم نمودی، یا شاید برای کمی حیایم از تو، مجازاتم نمودی؛"
    },
    {
      "id": 25,
      "m": null,
      "ar": "فَإِنْ عَفَوْتَ یا رَبِّ فَطالَمَا عَفَوْتَ عَنِ الْمُذْنِبِینَ قَبْلِی لِأَنَّ کرَمَک أَی رَبِّ یجِلُّ عَنْ مُکافاةِ الْمُقَصِّرِینَ، وَ أَنَا عائِذٌ بِفَضْلِک، هارِبٌ مِنْک إِلَیک، مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِک ظَنّاً. إِلهِی أَنْتَ أَوْسَعُ فَضْلاً، وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقایسَنِی بِعَمَلِی، أَوْ أَنْ تَسْتَزِلَّنِی بِخَطِیئَتِی، وَ مَا أَنَا یا سَیدِی وَ مَا خَطَرِی؛",
      "fa": "پس اگر پروردگارا گذشت کنی، سابقه اینکه از گناهکاران پیش از من گذشته ای طولانی است، زیرا کرمت پروردگارا از مجازات اهل تقصیر بسیار بزرگ تر است و من پناهنده به فضل توأم، از تو به تو گریزانم، خواهان چیزی هستم که وعده داده ای و آن چشم پوشی از کسانی است که به تو گمان نیک برده اند، خدایا فضل تو گسترده تر و بردباری ات بزرگ تر از آن است که مرا به کردارم بسنجی، یا به خطایم بلغزانی، ای آقایم من چیستم و چه ارزشی دارم؛"
    },
    {
      "id": 26,
      "m": null,
      "ar": "هَبْنِی بِفَضْلِک سَیدِی وَ تَصَدَّقْ عَلَی بِعَفْوِک، وَجَلِّلْنِی بِسَتْرِک، وَاعْفُ عَنْ تَوْبِیخِی بِکرَمِ وَجْهِک، سَیدِی أَنَا الصَّغِیرُ الَّذِی رَبَّیتَهُ، وَ أَنَا الْجاهِلُ الَّذِی عَلَّمْتَهُ، وَ أَنَا الضَّالُّ الَّذِی هَدَیتَهُ، وَ أَنَا الْوَضِیعُ الَّذِی رَفَعْتَهُ، وَ أَنَا الْخائِفُ الَّذِی آمَنْتَهُ، وَالْجائِعُ الَّذِی أَشْبَعْتَهُ، وَالْعَطْشانُ الَّذِی أَرْوَیتَهُ، وَالْعارِی الَّذِی کسَوْتَهُ، وَالْفَقِیرُ الَّذِی أَغْنَیتَهُ، وَالضَّعِیفُ الَّذِی قَوَّیتَهُ، وَالذَّلِیلُ الَّذِی أَعْزَزْتَهُ، وَالسَّقِیمُ الَّذِی شَفَیتَهُ، وَالسَّائِلُ الَّذِی أَعْطَیتَهُ، وَالْمُذْنِبُ الَّذِی سَتَرْتَهُ، وَالْخاطِئُ الَّذِی أَقَلْتَهُ؛",
      "fa": "سرور من، مرا به فضلت ببخش و باگذشتت بر من کرم کن و به پرده پوشی ات خطاهایم را بپوشان و به بزرگواری و جودت از توبیخم درگذر، آقای من منم کودکی که پروریدی، منم نادانی که دانا نمودی، منم گمراهی که هدایت کردی، منم افتاده ای که بلندش نمودی، منم هراسانی که امانش دادی و گرسنه ای که سیرش نمودی و تشنه ای که سیرابش کردی و برهنه ای که لباسش پوشاندی و تهیدستی که توانگرش ساختی و ناتوانی که نیرومندش نمودی و خواری که عزیزش فرمودی و بیماری که شفایش دادی و خواهشمندی که عطایش کردی و گنه کاری که گناهش را بر او پوشاندی و خطاکاری که نادیده اش گرفتی؛"
    },
    {
      "id": 27,
      "m": null,
      "ar": "وَ أَنَا الْقَلِیلُ الَّذِی کثَّرْتَهُ، وَالْمُسْتَضْعَفُ الَّذِی نَصَرْتَهُ، وَ أَنَا الطَّرِیدُ الَّذِی آوَیتَهُ، أَنَا یا رَبِّ الَّذِی لَمْ أَسْتَحْیک فِی الْخَلاءِ، وَ لَمْ أُراقِبْک فِی الْمَلاءِ، أَنَا صاحِبُ الدَّواهِی الْعُظْمی، أَنَا الَّذِی عَلَی سَیدِهِ اجْتَرَی، أَنَا الَّذِی عَصَیتُ جَبَّارَ السَّماءِ، أَنَا الَّذِی أَعْطَیتُ عَلَی مَعاصِی الْجَلِیلِ الرُّشی، أَنَا الَّذِی حِینَ بُشِّرْتُ بِها خَرَجْتُ إِلَیها أَسْعی، أَنَا الَّذِی أَمْهَلْتَنِی فَمَا ارْعَوَیتُ، وَ سَتَرْتَ عَلَی فَمَا اسْتَحْییتُ، وَ عَمِلْتُ بِالْمَعاصِی فَتَعَدَّیتُ؛",
      "fa": "و منم اندکی که بسیارش فرمودی و ناتوان شمرده ای که یاری اش دادی و رانده شده ای که مأوایش بخشیدی، من پروردگارا کسی هستم که در خلوت از تو حیا نکردم و در آشکار از تو ملاحظه ننمودم، منم صاحب مصیبت های بزرگ، منم آن که بر آقایش گستاخی کرد، منم آن که جبّار آسمان را نافرمانی کرد، منم آن که بر معاصی بزرگ رشوه دادم، منم آن که هرگاه به گناهی مژده داده می شدم شتابان به سویش می رفتم، منم آن که مهلتم دادی باز نایستادم و بر من پرده پوشاندی حیا نکردم و مرتکب گناهان شدم و از اندازه گذراندم؛"
    },
    {
      "id": 28,
      "m": null,
      "ar": "وَأَسْقَطْتَنِی مِنْ عَینِک فَما بالَیتُ، فَبِحِلْمِک أَمْهَلْتَنِی، وَبِسِتْرِک سَتَرْتَنِی حَتَّی کأَنَّک أَغْفَلْتَنِی، وَ مِنْ عُقُوباتِ الْمَعاصِی جَنَّبْتَنِی حَتَّی کأَنَّک اسْتَحْییتَنِی. إِلهِی لَمْ أَعْصِک حِینَ عَصَیتُک وَ أَنَا بِرُبُوبِیتِک جاحِدٌ، وَ لَا بِأَمْرِک مُسْتَخِفٌّ، وَ لَا لِعُقُوبَتِک مُتَعَرِّضٌ، وَ لَا لِوَعِیدِک مُتَهاوِنٌ، لَکنْ خَطِیئَةٌ عَرَضَتْ وَ سَوَّلَتْ لِی نَفْسِی، وَ غَلَبَنِی هَوای، وَ أَعانَنِی عَلَیها شِقْوَتِی، وَغَرَّنِی سِتْرُک الْمُرْخی عَلَی، فَقَدْ عَصَیتُک وَ خالَفْتُک بِجُهْدِی، فَالْآنَ مِنْ عَذابِک مَنْ یسْتَنْقِذُنِی وَ مِنْ أَیدِی الْخُصَماءِ غَداً مَنْ یخَلِّصُنِی وَبِحَبْلِ مَنْ أَتَّصِلُ إِنْ أَنْتَ قَطَعْتَ حَبْلَک عَنِّی؛",
      "fa": "و مرا از چشمت انداختی، باک نکردم، پس با بردباری ات مهلتم دادی و با پرده پوشی ات مرا پوشاندی تا آنجا که گویی مرا از یاد برده ای و از مجازات گناهان برکنارم داشته ای، گویا تو از من حیا کرده ای! خدایا، آنگاه که نافرمانی کردم، نافرمانی ات نکردم چنان که منکر پروردگاری ات باشم و نه چنان که سبک شمارنده فرمانت باشم و نه با گستاخی در معرض کیفرت قرار گیرم و نه تهدیدت را ناچیز شمارم، ولی خطایی بود که بر من عارض شد و نفسم آن را برایم آراست و بدبختی ام مرا بر آن یاری نمود و پردۀ افتاده ات بر من مغرورم نمود، در نتیجه با کوششم نافرمانی ات کردم و به مخالفتت برخاستم اکنون چه کسی مرا از عذابت نجات می دهد و فردا از چنگ ستیزه جویان و دشمنی کنندگان چه کسی رهایم می کند و به رشته چه کسی بپیوندم اگر تو رشته ات را از من بگسلی؛"
    },
    {
      "id": 29,
      "m": null,
      "ar": "فَوا سَوْأَتا عَلَی مَا أَحْصی کتابُک مِنْ عَمَلِی الَّذِی لَوْلا مَا أَرْجُو مِنْ کرَمِک وَسَعَةِ رَحْمَتِک وَ نَهْیک إِیای عَنِ الْقُنُوطِ لَقَنَطْتُ عِنْدَما أَتَذَکرُها، یا خَیرَ مَنْ دَعاهُ داعٍ، وَ أَفْضَلَ مَنْ رَجاهُ راجٍ. اللّهُمَّ بِذِمَّةِ الْإِسْلامِ أَتَوَسَّلُ إِلَیک، وَبِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَیک، وَبِحُبِّی النَّبِی الْأُمِّی الْقُرَشِی الْهاشِمِی الْعَرَبِی التِّهامِی الْمَکی الْمَدَنِی أَرْجُو الزُّلْفَةَ لَدَیک، فَلا تُوحِشِ اسْتِیناسَ إِیمانِی وَ لَا تَجْعَلْ ثَوابِی ثَوابَ مَنْ عَبَدَ سِواک؛",
      "fa": "مرا چه رسوایی بزرگی است از آنچه کتاب تو (لوح محفوظ) از کردارم در شمار آورده، اگر امیدوار به کرم و فراوانی رحمتت نبودم و اینکه مرا از ناامیدی نهی نموده ای، هرآینه ناامید می شدم به هنگامی که گناهانم را بیاد می آوردم، ای بهترین کسی که خواننده ای او را خواند و برترین کسی که امیدواری به او امید بست. خدایا به پیمان اسلام به تو توسّل می جویم و به حرمت قرآن بر تو تکیه می کنم و به محبّتم نسبت به پیامبر درس ناخوانده قریشی هاشمی عربی تهامی مکی مدنی، هم جواری نزد تو را امید می نمایم، پس انس ایمانی مرا در عرصه وحشت نینداز و پاداش مرا، پاداش کسی که غیر تو را عبادت کرده قرار مده؛"
    },
    {
      "id": 30,
      "m": null,
      "ar": "فَإِنَّ قَوْماً آمَنُوا بِأَلْسِنَتِهِمْ لِیحْقِنُوا بِهِ دِماءَهُمْ فَأَدْرَکوا مَا أَمَّلُوا، وَ إِنَّا آمَنَّا بِک بِأَلْسِنَتِنا وَ قُلُوبِنا لِتَعْفُوَ عَنَّا فَأَدْرِکنا مَا أَمَّلْنا، وَ ثَبِّتْ رَجاءَک فِی صُدُورِنا، وَ لَا تُزِغْ قُلُوبَنا بَعْدَ إِذْ هَدَیتَنا، وَ هَبْ لَنا مِنْ لَدُنْک رَحْمَةً إِنَّک أَنْتَ الْوَهَّابُ، فَوَعِزَّتِک لَوِ انْتَهَرْتَنِی مَا بَرِحْتُ مِنْ بابِک، وَ لَا کفَفْتُ عَنْ تَمَلُّقِک لِما أُلْهِمَ قَلْبِی مِنَ الْمَعْرِفَةِ بِکرَمِک وَسَعَةِ رَحْمَتِک، إِلی مَنْ یذْهَبُ الْعَبْدُ إِلّا إِلی مَوْلاهُ، وَ إِلی مَنْ یلْتَجِئُ الْمَخْلُوقُ إِلّا إِلی خالِقِهِ؛",
      "fa": "چه اینکه مردمی به زبانشان ایمان آوردند تا جانشان را به این وسیله حفظ کنند، پس به آنچه آرزو داشتند رسیدند و ما با زبان و دلمان به تو ایمان آوردیم تا از ما درگذری، پس ما را به آنچه آرزومندیم برسان و امیدت را در سینه هایمان استوار کن و دل هایمان را پس از آنکه هدایتمان فرمودی منحرف مکن و از سوی خود ما را ببخش که تو بسیار بخشنده ای، به عزتت سوگند اگر مرا برانی، از درگاهت نخواهم رفت و از چاپلوسی نسبت به تو باز نخواهم ایستاد، به خاطر الهامی که از معرفت به کرمت و گستردگی رحمتت به قلب من شده، بنده به سوی چه کسی جز مولایش می رود؟ و آفریده به چه کسی جز آفریدگارش پناه می برد؟"
    },
    {
      "id": 31,
      "m": null,
      "ar": "إِلهِی لَوْ قَرَنْتَنِی بِالْأَصْفادِ، وَمَنَعْتَنِی سَیبَک مِنْ بَینِ الْأَشْهادِ، وَ دَلَلْتَ عَلَی فَضائِحِی عُیونَ الْعِبادِ، وَ أَمَرْتَ بِی إِلَی النَّارِ، وَ حُلْتَ بَینِی وَبَینَ الْأَ بْرارِ مَا قَطَعْتُ رَجائِی مِنْک، وَ مَا صَرَفْتُ تَأْمِیلِی لِلْعَفْوِ عَنْک، وَ لَا خَرَجَ حُبُّک مِنْ قَلْبِی، أَنَا لَا أَنْسی أَیادِیک عِنْدِی، وَسِتْرَک عَلَی فِی دارِ الدُّنْیا، سَیدِی أَخْرِجْ حُبَّ الدُّنْیا مِنْ قَلْبِی، وَاجْمَعْ بَینِی وَبَینَ الْمُصْطَفی وَ آلِهِ خِیرَتِک مِنْ خَلْقِک وَ خاتَمِ النَّبِیینَ مُحَمَّدٍ صَلَّی اللّهُ عَلَیهِ وَ آلِهِ؛",
      "fa": "خدایا، اگر مرا با زنجیرها ببندی و عطایت را در میان مردم از من بازداری و بر رسوایی هایم دیدگان بندگانت را بگشایی و مرا به سوی دوزخ فرمان دهی و بین من و نیکان حجاب شوی، امیدم را از تو نخواهم برید و آرزویم را از عفو تو باز نخواهم گرداند و محبتت از قلبم بیرون نخواهد رفت، من فراوانی عطایت را نزد خود و پرده پوشی ات را در دار دنیا بر گناهانم فراموش نخواهم کرد، ای آقای من محبت دنیا را از دلم بیرون کن و میان من و مصطفی پیامبرت و خاندانش، بهترین برگزیدگان از آفریدگانت و پایان بخش پیامبران محمّد (درود خدا بر او و خاندانش) جمع کن؛"
    },
    {
      "id": 32,
      "m": null,
      "ar": "وَانْقُلْنِی إِلی دَرَجَةِ التَّوْبَةِ إِلَیک، وَ أَعِنِّی بِالْبُکاءِ عَلَی نَفْسِی فَقَدْ أَفْنَیتُ بِالتَّسْوِیفِ وَالْآمالِ عُمْرِی، وَ قَدْ نَزَلْتُ مَنْزِلَةَ الْآیسِینَ مِنْ خَیرِی، فَمَنْ یکونُ أَسْوَأَ حالاً مِنِّی إِنْ أَنَا نُقِلْتُ عَلَی مِثْلِ حالِی إِلی قَبْرِی لَمْ أُمَهِّدْهُ لِرَقْدَتِی، وَ لَمْ أَفْرُشْهُ بِالْعَمَلِ الصَّالِحِ لِضَجْعَتِی؟ وَ مَا لِی لَاأَبْکی وَ لَا أَدْرِی إِلی مَا یکونُ مَصِیرِی، وَ أَری نَفْسِی تُخادِعُنِی، وَ أَیامِی تُخاتِلُنِی وَ قَدْ خَفَقَتْ عِنْدَ رَأْسِی أَجْنِحَةُ الْمَوْتِ؟ فَما لِی لَاأَبْکی؟ أَبْکی لِخُرُوجِ نَفْسِی، أَبْکی لِظُلْمَةِ قَبْرِی، أَبْکی لِضِیقِ لَحْدِی، أَبْکی لِسُؤالِ مُنْکرٍ وَ نَکیرٍ إِیای؛",
      "fa": "و مرا به مقام توبه به پیشگاهت برسان و بر گریه بر خودم مرا یاری ده، من عمرم را به امروز و فردا کردن و آرزوهای باطل نابود ساختم و اینک به جایگاه ناامیدان از خیر و صلاح فرود آمده ام، پس بدحال تر از من کیست؟ اگر من بر چنین حالی به قبرم وارد شوم، قبری که آن را برای خواب آماده نساخته ام و برای آرمیدن به کار نیک فرش ننموده ام و مرا چه شده که گریه نکنم و حال آنکه نمی دانم بازگشت من به سوی چه خواهد بود، من نفسم را می نگرم که با من نیرنگ می بازد و روزگار را مشاهده می کنم که مرا می فریبد و حال آنکه بال های مرگ بالای سرم به حرکت درآمده، پس مرا چه شده که گریه نکنم، گریه می کنم برای بیرون رفتن جان از بدنم، گریه می کنم برای تاریکی قبرم، گریه می کنم برای تنگی لحدم، گریه می کنم برای پرسش دو فرشته قبر منکر و نکیر از من؛"
    },
    {
      "id": 33,
      "m": null,
      "ar": "أَبْکی لِخُرُوجِی مِنْ قَبْرِی عُرْیاناً ذَلِیلاً حامِلاً ثِقْلِی عَلَی ظَهْرِی أَنْظُرُ مَرَّةً عَنْ یمِینِی وَأُخْری عَنْ شِمالِی إِذِ الْخَلائِقُ فِی شَأْنٍ غَیرِ شَأْنِی، «لِکلِّ امْرِئٍ مِنْهُمْ یوْمَئِذٍ شَأْنٌ یغْنِیهِ، وُجُوهٌ یوْمَئِذٍ مُسْفِرَةٌ ضاحِکةٌ مُسْتَبْشِرَةٌ، وَوُجُوهٌ یوْمَئِذٍ عَلَیها غَبَرَةٌ تَرْهَقُها قَتَرَةٌ» وَ ذِلَّةٌ، سَیدِی عَلَیک مُعَوَّلِی وَ مُعْتَمَدِی وَ رَجائِی وَ تَوَکلِی، وَبِرَحْمَتِک تَعَلُّقِی، تُصِیبُ بِرَحْمَتِک مَنْ تَشاءُ وَ تَهْدِی بِکرامَتِک مَنْ تُحِبُّ، فَلَک الْحَمْدُ عَلَی مَا نَقَّیتَ مِنَ الشِّرْک قَلْبِی، وَ لَک الْحَمْدُ عَلَی بَسْطِ لِسانِی، أَفَبِلِسانِی هذَا الْکالِّ أَشْکرُک؟ أَمْ بِغایةِ جُهْدِی فِی عَمَلِی أُرْضِیک؛",
      "fa": "گریه می کنم برای درآمدنم از قبر عریان و خوار، درحالی که بار سنگینی را بر دوش می کشم، یک بار از طرف راست و بار دیگر از جانب چپم نگاه می کنم، به خاطر این که مردمان در کاری جز کار من اند، «در آن روز هرکس از آنان را گرفتاری و کاری است که برای او [از اینکه نتواند به کار دیگر بپردازد] بس است؛ در آن روز چهره هایی درخشان و نورانی است؛ خندان و خوش حال و چهره هایی در آن روز غبار [تیره بختی] بر آن ها نشسته؛ سیاهی و ذلّت آن ها را پوشانده»؛ ای آقای من، تکیه و اعتمادم و امید و توکّلم بر تو، آویختنم به رحمت توست، هرکه را خواهی به رحمتت رسانی و با بخشندگی ات هرکه را دوست داری هدایت کنی، پس تو را سپاس بر اینکه قلبم را از شرک پاک کردی و برای تو سپاس بر گشودن زبانم، آیا با این زبان کندم تو را شکر کنم، یا با نهایت کوشش در کارم تو را خشنود نمایم؛"
    },
    {
      "id": 34,
      "m": null,
      "ar": "وَ مَا قَدْرُ لِسانِی یا رَبِّ فِی جَنْبِ شُکرِک؟ وَ مَا قَدْرُ عَمَلِی فِی جَنْبِ نِعَمِک وَ إِحْسانِک؟ إِلهِی إِنَّ جُودَک بَسَطَ أَمَلِی، وَ شُکرَک قَبِلَ عَمَلِی، سَیدِی إِلَیک رَغْبَتِی، وَ إِلَیک رَهْبَتِی، وَ إِلَیک تَأْمِیلِی، وَ قَدْ ساقَنِی إِلَیک أَمَلِی، وَ عَلَیک یا واحِدِی عَکفَتْ هِمَّتِی، وَ فِیما عِنْدَک انْبَسَطَتْ رَغْبَتِی، وَ لَک خالِصُ رَجائِی وَ خَوْفِی، وَبِک أَنِسَتْ مَحَبَّتِی، وَ إِلَیک أَلْقَیتُ بِیدِی، وَبِحَبْلِ طاعَتِک مَدَدْتُ رَهْبَتِی، یا مَوْلای بِذِکرِک عاشَ قَلْبِی، وَبِمُناجاتِک بَرَّدْتُ أَلَمَ الْخَوْفِ عَنِّی، فَیا مَوْلای وَیا مُؤَمَّلِی وَیا مُنْتَهی سُؤْلِی فَرِّقْ بَینِی وَبَینَ ذَنْبِی الْمانِعِ لِی مِنْ لُزُومِ طاعَتِک، فَإِنَّما أَسْأَلُک لِقَدِیمِ الرَّجاءِ فِیک، وَ عَظِیمِ الطَّمَعِ مِنْک الَّذِی أَوْجَبْتَهُ عَلَی نَفْسِک مِنَ الرَّأْفَةِ وَالرَّحْمَةِ، فَالْأَمْرُ لَک وَحْدَک لا شَرِیک لَک وَالْخَلْقُ کلُّهُمْ عِیالُک وَ فِی قَبْضَتِک، وَکلُّ شَیءٍ خاضِعٌ لَک، تَبارَکتَ یا رَبَّ الْعالَمِینَ؛",
      "fa": "پروردگارا، ارزش زبانم در کنار شکرت چیست و قیمت کارم در برابر نعمت هایت و احسانت چه اندازه است؟! خدایا، جودت آرزویم را گسترد و سپاست عملم را پذیرفت، ای آقای من میلم به سوی توست و ترسم از سوی توست و آرزویم به پیشگاه توست، آرزویم مرا به سوی تو کشانده و همّتم به درگاه تو ای یگانۀ من سرگرم و مشغول شده و رغبتم در آنچه نزد توست فزونی یافته، امید خالص و بیمم برای توست و محبّتم به تو انس گرفته و دستم را به سوی تو انداختم و ترسم را به سوی رشته ی طاعت تو کشیدم، ای مولای من دلم به یاد تو زندگی کرد و با مناجات با تو آتش هراس را بر خود سرد نمودم، ای مولایم و ای آرزویم و ای نهایت خواسته ام، میان من و گناهم جدایی انداز، گناهی که بازدارنده من از پای بندی به طاعت توست، تنها از تو درخواست می کنم، به خاطر امید دیرینه به تو و بزرگی طمع از تو که از مهر و رحمت بر خود واجب کرده ای، پس فرمان توراست، یگانه ای و شریکی نداری و همه مخلوقات جیره خوار تو و در دست قدرت تواند و هر چیز برای تو فروتن است، منزّهی تو ای پروردگار جهانیان؛"
    },
    {
      "id": 35,
      "m": null,
      "ar": "إِلهِی ارْحَمْنِی إِذَا انْقَطَعَتْ حُجَّتِی، وَکلَّ عَنْ جَوابِک لِسانِی، وَ طاشَ عِنْدَ سُؤالِک إِیای لُبِّی، فَیا عَظِیمَ رَجائِی لَاتُخَیبْنِی إِذَا اشْتَدَّتْ فاقَتِی، وَ لَا تَرُدَّنِی لِجَهْلِی، وَ لَا تَمْنَعْنِی لِقِلَّةِ صَبْرِی، أَعْطِنِی لِفَقْرِی، وَارْحَمْنِی لِضَعْفِی، سَیدِی عَلَیک مُعْتَمَدِی وَ مُعَوَّلِی وَ رَجائِی وَ تَوَکلِی، وَبِرَحْمَتِک تَعَلُّقِی، وَبِفِنائِک أَحُطُّ رَحْلِی، وَ بِجُودِک أَقْصِدُ طَلِبَتِی، وَبِکرَمِک أَی رَبِّ أَسْتَفْتِحُ دُعائِی، وَ لَدَیک أَرْجُو فاقَتِی، وَبِغِناک أَجْبُرُ عَیلَتِی، وَ تَحْتَ ظِلِّ عَفْوِک قِیامِی، وَ إِلی جُودِک وَکرَمِک أَرْفَعُ بَصَرِی، وَ إِلی مَعْرُوفِک أُدِیمُ نَظَرِی؛",
      "fa": "خدایا به من رحم کن آنگاه که دلیل و حجّتم بریده شود و زبانم از پاسخت کُند گردد و به هنگام بازپرسی ات هوش از سرم برود، ای بزرگ امیدم، زمانی که بیچارگی ام شدّت گیرد محرومم مکن و به خاطر نادانی ام از درگاهت مران و به علت کم تابی ام از رحمتت دریغ مفرما، به جهت تهیدستی ام عطایم کن و به خاطر ناتوانی ام به من رحم کن، آقایم اعتماد و تکیه، امید و توکلم بر توست و آویختنم به رحمت توست و بارم را به آستان تو اندازم و خواسته ام را به وسیلۀ جود و کرم تو جویم، پروردگارا دعایم را آغاز می کنم و رفع تنگدستی ام را به تو امید می بندم و به توانگری تو ناداری ام را جبران می کنم و ایستادنم زیر سایه عفو توست و به جانب جود و کرمت دیده ام را بلند می کنم و به سوی احسانت نگاهم را ادامه می دهم؛"
    },
    {
      "id": 36,
      "m": null,
      "ar": "فَلا تُحْرِقْنِی بِالنَّارِ وَ أَنْتَ مَوْضِعُ أَمَلِی، وَ لَا تُسْکنِّی الْهاوِیةَ فَإِنَّک قُرَّةُ عَینِی، یا سَیدِی لَاتُکذِّبْ ظَنِّی بِإِحْسانِک وَ مَعْرُوفِک فَإِنَّک ثِقَتِی، وَ لَا تَحْرِمْنِی ثَوابَک فَإِنَّک الْعارِفُ بِفَقْرِی. إِلهِی إِنْ کانَ قَدْ دَنا أَجَلِی وَ لَمْ یقَرِّبْنِی مِنْک عَمَلِی فَقَدْ جَعَلْتُ الاعْتِرافَ إِلَیک بِذَنْبِی وَسائِلَ عِلَلِی.",
      "fa": "پس مرا به آتش مسوزان و حال آنکه تو جایگاه آرزوی منی و در دوزخ جایم مده زیرا که تو نور چشم منی، ای آقای من گمانم را به احسان و نیکی ات متهم به دروغ مکن که تویی مورد اطمینانم و از پاداشت محرومم مگردان که تو عارف به تهیدستی منی، خدایا اگر مرگم فرا رسیده و کردارم مرا به تو نزدیک نکرده پس اقرار به گناهم را به پیشگاهت وسیله عذرخواهی ام قرار دادم."
    },
    {
      "id": 37,
      "m": null,
      "ar": "إِلهِی إِنْ عَفَوْتَ فَمَنْ أَوْلی مِنْک بِالْعَفْوِ؟ وَ إِنْ عَذَّبْتَ فَمَنْ أَعْدَلُ مِنْک فِی الْحُکمِ؟ ارْحَمْ فِی هذِهِ الدُّنْیا غُرْبَتِی، وَ عِنْدَ الْمَوْتِ کرْبَتِی، وَ فِی الْقَبْرِ وَحْدَتِی، وَ فِی اللَّحْدِ وَحْشَتِی، وَ إِذا نُشِرْتُ لِلْحِسابِ بَینَ یدَیک ذُلَّ مَوْقِفِی، وَاغْفِرْ لِی مَا خَفِی عَلَی الْآدَمِیینَ مِنْ عَمَلِی؛",
      "fa": "خدایا، اگر گذشت کنی، پس سزاوارتر از وجود تو به گذشت کیست و اگر عذاب نمایی پس دادگرتر از تو در داوری کیست؟ در این دنیا به غربت و به گاه مرگ به سختی جان دادنم و در قبر به تنهایی ام و در لحد به هراسم رحم کن و زمانی که برای حساب در برابرت برانگیخته شدم به خواری جایگاهم رحمت آور و آنچه از کردارم بر انسان ها پوشیده مانده بیامرز؛"
    },
    {
      "id": 38,
      "m": null,
      "ar": "وَ أَدِمْ لِی مَا بِهِ سَتَرْتَنِی، وَارْحَمْنِی صَرِیعاً عَلَی الْفِراشِ تُقَلِّبُنِی أَیدِی أَحِبَّتِی، وَ تَفَضَّلْ عَلَی مَمْدُوداً عَلَی الْمُغْتَسَلِ یقَلِّبُنِی صالِحُ جِیرَتِی، وَ تَحَنَّنْ عَلَی مَحْمُولاً قَدْ تَناوَلَ الْأَقْرِباءُ أَطْرافَ جِنازَتِی، وَجُدْ عَلَی مَنْقُولاً قَدْ نَزَلْتُ بِک وَحِیداً فِی حُفْرَتِی، وَارْحَمْ فِی ذَلِک الْبَیتِ الْجَدِیدِ غُرْبَتِی حَتَّی لَاأَسْتَأْنِسَ بِغَیرِک، یا سَیدِی إِنْ وَکلْتَنِی إِلی نَفْسِی هَلَکتُ؛",
      "fa": "و آنچه را که مرا به آن پوشاندی تداوم بخش و به من در حال افتادن در بستر مرگ که دست های دوستانم مرا این طرف و آن طرف کند رحم کن و به من محبت فرما در آن حال که روی تخت غسّال خانه به صورت درازا افتاده ام و همسایگان شایسته مرا به این سو و آن سو برمی گردانند و به من مهرورزی کن در وقت حمل شدنم که بستگانم گوشه های جنازه ام را به دوش برداشته اند و در حالت حمل شدنم که تنها در قبرم وارد پیشگاه تو شده ام به من نیکی و بخشش کن و در این خانه جدید بر غربتم رحمت آور تا آن که به غیر تو انس نگیرم ای آقای من، اگر مرا به خودم واگذاری هلاک شده ام؛"
    },
    {
      "id": 39,
      "m": null,
      "ar": "سَیدِی فَبِمَنْ أَسْتَغِیثُ إِنْ لَمْ تُقِلْنِی عَثْرَتِی؟ فَإِلی مَنْ أَفْزَعُ إِنْ فَقَدْتُ عِنایتَک فِی ضَجْعَتِی؟ وَ إِلی مَنْ أَلْتَجِئُ إِنْ لَمْ تُنَفِّسْ کرْبَتِی؟ سَیدِی مَنْ لِی؟ وَ مَنْ یرْحَمُنِی إِنْ لَمْ تَرْحَمْنِی؟ وَ فَضْلَ مَنْ أُؤَمِّلُ إِنْ عَدِمْتُ فَضْلَک یوْمَ فاقَتِی؟ وَ إِلی مَنِ الْفِرارُ مِنَ الذُّنُوبِ إِذَا انْقَضی أَجَلِی؟ سَیدِی لَاتُعَذِّبْنِی وَ أَنَا أَرْجُوک.",
      "fa": "ای آقای من، اگر لغزشم را فسخ نکنی و نادیده نگیری از چه کسی فریادرسی خواهم و به چه کسی پناه ببرم اگر توجهت را در آرامگاهم نداشته باشم و به چه کسی پناه برم اگر غم و اندوهم را برطرف نکنی؟ ای آقای من، که را دارم و چه کسی بر من رحم می کند، اگر تو به من رحم نکنی و احسان که را آرزو کنم، اگر احسان تو را روز بیچارگی ام نداشته باشم و گریز از گناهان به سوی کیست، وقتی که عمرم سرآید؟ ای آقای من، مرا عذاب مکن که به تو امید دارم،"
    },
    {
      "id": 40,
      "m": null,
      "ar": "إِلهِی حَقِّقْ رَجائِی، وَ آمِنْ خَوْفِی، فَإِنَّ کثْرَةَ ذُنُوبِی لَا أَرْجُو فِیها إِلّا عَفْوَک، سَیدِی أَنَا أَسْأَلُک مَا لَا أَسْتَحِقُّ، وَ أَنْتَ أَهْلُ التَّقْوی وَ أَهْلُ الْمَغْفِرَةِ فَاغْفِرْ لِی وَ أَلْبِسْنِی مِنْ نَظَرِک ثَوْباً یغَطِّی عَلَی التَّبِعاتِ وَ تَغْفِرُها لِی وَ لَا أُطالَبُ بِها، إِنَّک ذُو مَنٍّ قَدِیمٍ، وَ صَفْحٍ عَظِیمٍ، وَ تَجاوُزٍ کرِیمٍ؛",
      "fa": "خدایا امیدم را تحقق بخش و ترسم را ایمنی ده، زیرا من در عین فراوانی گناهانم امیدی جز به گذشت تو ندارم؛ ای آقای من، چیزی را از تو درخواست دارم که شایسته آن نیستم و تو اهل تقوا و آمرزشی، پس مرا بیامرز و جامه ای از نگاه لطفت بر من بپوشان که گناهانم را بر من بپوشاند و آن ها را بیامرز و نسبت به آن ها بازخواست نشوم که تو دارای کرَم دیرینه و چشم پوشی بزرگ و گذشت کریمانه ای؛"
    },
    {
      "id": 41,
      "m": null,
      "ar": "إِلهِی أَنْتَ الَّذِی تُفِیضُ سَیبَک عَلَی مَنْ لَا یسْأَلُک وَ عَلَی الْجاحِدِینَ بِرُبُوْبِیتِک، فَکیفَ سَیدِی بِمَنْ سَأَلَک وَ أَیقَنَ أَنَّ الْخَلْقَ لَک، وَالْأَمْرَ إِلَیک؟ تَبارَکتَ وَ تَعالَیتَ یا رَبَّ الْعالَمِینَ، سَیدِی عَبْدُک بِبابِک أَقامَتْهُ الْخَصاصَةُ بَینَ یدَیک یقْرَعُ بابَ إِحْسانِک بِدُعائِهِ فَلا تُعْرِضْ بِوَجْهِک الْکرِیمِ عَنِّی، وَاقْبَلْ مِنِّی مَا أَقُولُ، فَقَدْ دَعَوْتُ بِهذَا الدُّعاءِ وَ أَنَا أَرْجُو أَنْ لَاتَرُدَّنِی مَعْرِفَةً مِنِّی بِرَأْفَتِک وَ رَحْمَتِک. إِلهِی أَنْتَ الَّذِی لَا یحْفِیک سائِلٌ، وَ لَا ینْقُصُک نائِلٌ، أَنْتَ کما تَقُولُ وَ فَوْقَ مَا نَقُولُ؛",
      "fa": "خدایا، تویی که عطایت را پی درپی فرو ریزی، بر کسی که از تو درخواست نمی کند و بر آنان که منکر پروردگاری ات هستند!! چه رسد آقای من بر کسی که از تو خواهش کرده و یقین نموده که آفرینش از تو و فرمان فقط به دست توست، منزّه و والایی ای پروردگار جهانیان، ای آقای من، بنده ات به درگاه توست، تنگدستی او را پیش رویت قرار داده، با دعایش در خانه ی احسانت را می کوبد، [و نگاه زیبایت را به باطن امید به تو جلب می کند] پس روی کریمانه ات را از من برمگردان و آنچه می گویم از من بپذیر، من تو را به این دعا خواندم، امید دارم که به خاطر شناختم به رأفت و مهرت مرا باز نگردانی. خدایا تویی آن که خواهش کننده ای ناتوانت نکند و عطاگیرنده ای از تو نکاهد، تو چنانی که خود گویی و بالاتر از آنچه ما می گوییم؛"
    },
    {
      "id": 42,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَسْأَلُک صَبْراً جَمِیلاً، وَ فَرَجاً قَرِیباً، وَ قَوْلاً صادِقاً، وَ أَجْراً عَظِیماً، أَسْأَلُک یا رَبِّ مِنَ الْخَیرِ کلِّهِ مَا عَلِمْتُ مِنْهُ وَ مَا لَمْ أَعْلَمْ، أَسْأَلُک اللّهُمَّ مِنْ خَیرِ مَا سَأَلَک مِنْهُ عِبادُک الصَّالِحُونَ، یا خَیرَ مَنْ سُئِلَ، وَ أَجْوَدَ مَنْ أَعْطی، أَعْطِنِی سُؤْلِی فِی نَفْسِی وَ أَهْلِی وَ والِدَی وَ وَلْدِی وَ أَهْلِ حُزانَتِی وَإِخْوانِی فِیک، وَ أَرْغِدْ عَیشِی، وَ أَظْهِرْ مُرُوَّتِی، وَ أَصْلِحْ جَمِیعَ أَحْوالِی، وَاجْعَلْنِی مِمَّنْ أَطَلْتَ عُمْرَهُ، وَ حَسَّنْتَ عَمَلَهُ، وَ أَتْمَمْتَ عَلَیهِ نِعْمَتَک، وَ رَضِیتَ عَنْهُ، وَ أَحْییتَهُ حَیاةً طَیبَةً فِی أَدْوَمِ السُّرُورِ، وَ أَسْبَغِ الْکرامَةِ، وَ أَتَمِّ الْعَیشِ إِنَّک تَفْعَلُ مَا تَشاءُ وَ لَا یفْعَلُ مَا یشاءُ غَیرُک؛",
      "fa": "خدایا، از تو شکیبائی زیبا و گشایشی نزدیک و گفتاری درست و مزدی بزرگ درخواست می کنم؛ پروردگارا از خیر و خوبی تمامش را از تو می خواهم، آنچه را از آن دانسته ام و آنچه را ندانسته ام، خدایا از تو می خواهم بهترین چیزهایی را که بندگان شایسته ات از تو خواستند، ای بهترین کسی که از او خواسته می شود و سخی ترین کسی که عطا می کند، خواسته ام را در حق خودم و خانواده ام و پدر و مادرم و فرزندانم و خاصانم و برادران دینی ام به من عطا کن، زندگی ام را گوارا گردان، جوانمردی ام را آشکار ساز و همه احوالم را اصلاح کن و مرا از کسانی قرار ده که عمرش را طولانی کردی و کردارش را نیکو ساختی و نعمتت را بر او تمام کردی و از او خشنود شدی و او را به زندگانی پاکیزه زنده داشتی، در بادوام ترین خوشی ها و کامل ترین کرامت ها و کامل ترین زندگی ها، همانا تو هرچه را بخواهی انجام می دهی و جز تو هرچه را بخواهد توان انجام آن را ندارد؛"
    },
    {
      "id": 43,
      "m": null,
      "ar": "اللّهُمَّ خُصَّنِی مِنْک بِخاصَّةِ ذِکرِک، وَ لَا تَجْعَلْ شَیئاً مِمَّا أَتَقَرَّبُ بِهِ فِی آناءِ اللَّیلِ وَ أَطْرافِ النَّهارِ رِیاءً وَ لَا سُمْعَةً وَ لَا أَشَراً وَ لَا بَطَراً، وَاجْعَلْنِی لَک مِنَ الْخاشِعِینَ.",
      "fa": "خدایا، از سوی خود مرا به ذکر ویژه ات اختصاص ده و چیزی از آنچه را که به وسیله آن به تو تقرّب می جویم در همه اوقات شب و روز وسیله ریا و شهرت خواهی و هوسرانی و طغیانگری قرار مده و مرا از خاکساران درگاهت بگردان،"
    },
    {
      "id": 44,
      "m": null,
      "ar": "اللّهُمَّ أَعْطِنِی السَّعَةَ فِی الرِّزْقِ، وَالْأَمْنَ فِی الْوَطَنِ، وَ قُرَّةَ الْعَینِ فِی الْأَهْلِ وَالْمالِ وَالْوَلَدِ، وَالْمُقامَ فِی نِعَمِک عِنْدِی، وَالصِّحَّةَ فِی الْجِسْمِ، وَالْقُوَّةَ فِی الْبَدَنِ، وَالسَّلامَةَ فِی الدِّینِ، وَاسْتَعْمِلْنِی بِطاعَتِک وَ طاعَةِ رَسُولِک مُحَمَّدٍ صَلَّی اللّهُ عَلَیهِ وَ آلِهِ أَبَداً مَا اسْتَعْمَرْتَنِی، وَاجْعَلْنِی مِنْ أَوْفَرِ عِبادِک عِنْدَک نَصِیباً فِی کلِّ خَیرٍ أَنْزَلْتَهُ وَ تُنْزِلُهُ فِی شَهْرِ رَمَضانَ فِی لَیلَةِ الْقَدْرِ وَ مَا أَنْتَ مُنْزِلُهُ فِی کلِّ سَنَةٍ مِنْ رَحْمَةٍ تَنْشُرُها، وَ عافِیةٍ تُلْبِسُها، وَ بَلِیةٍ تَدْفَعُها،  وَحَسَناتٍ تَتَقَبَّلُها، وَ سَیئاتٍ تَتَجاوَزُ عَنْها؛",
      "fa": "خدایا از تو می خواهم که به من این امور را عطا کنی: گشایش در روزی، امنیت در وطن، نور چشم در خانواده و مال و اولاد و پایداری در نعمت هایی که نزدم است و تندرستی در جسم و توانمندی در بدن و سلامت در دین و مرا به طاعتت و طاعت رسولت محمّد که درود خدا بر او و خاندانش باد، به کار گمار، همیشه و تا هنگامی که عمرم داده ای و مرا از پر نصیب ترین بندگانت در نزد خود قرار ده، پر نصیب تر در هر خیری که فرو فرستادی و در ماه رمضان در شب قدر نازل می کنی و نازل کننده آنی در هر سال، از رحمتی که می گسترانی اش و عافیتی که می پوشانی و بلایی که دفع می کنی و خوبی هایی که می پذیری و بدی هایی که از آن درمی گذری؛"
    },
    {
      "id": 45,
      "m": null,
      "ar": "وَارْزُقْنِی حَجَّ بَیتِک الْحَرامِ فِی عامِنا هذَا وَ فِی کلِّ عامٍ، وَارْزُقْنِی رِزْقاً واسِعاً مِنْ فَضْلِک الْواسِعِ، وَاصْرِفْ عَنِّی یا سَیدِی الْأَسْواءَ وَاقْضِ عَنِّی الدَّینَ وَالظُّلاماتِ حَتَّی لا أَتَأَذَّی بِشَیءٍ مِنْهُ، وَخُذْ عَنِّی بِأَسْماعِ وَأَبْصارِ أَعْدائِی وَ حُسَّادِی وَالْباغِینَ عَلَی، وَانْصُرْنِی عَلَیهِمْ، وَ أَقِرَّ عَینِی وَ حَقِّقْ ظَنِّی وَ فَرِّحْ قَلْبِی؛",
      "fa": "و در این سال و هر سال زیارت خانه ات را نصیبم فرما و از احسان گسترده ات روزی فراخ ارزانی من کن و بدی ها را ای آقای من از من برگردان و بدهی مرا بپرداز و جبران ستم هایی که بر عهده من است را ادا کن تا به خاطر چیزی از آن ها آزار نبینیم و گوش ها و دیدگان دشمنان و حسودان و متجاوزان بر من را از من برگیر و مرا بر آنان پیروز کن و چشمم را روشن فرما و دلم را شادی بخش؛"
    },
    {
      "id": 46,
      "m": null,
      "ar": "وَاجْعَلْ لِی مِنْ هَمِّی وَ کرْبِی فَرَجاً وَ مَخْرَجاً، وَاجْعَلْ مَنْ أَرادَنِی بِسُوءٍ مِنْ جَمِیعِ خَلْقِک تَحْتَ قَدَمَی، وَاکفِنِی شَرَّ الشَّیطانِ، وَ شَرَّ السُّلْطانِ، وَ سَیئاتِ عَمَلِی، وَ طَهِّرْنِی مِنَ الذُّنُوبِ کلِّها، وَ أَجِرْنِی مِنَ النَّارِ بِعَفْوِک، وَ أَدْخِلْنِی الْجَنَّةَ بِرَحْمَتِک، وَ زَوِّجْنِی مِنَ الْحُورِ الْعِینِ بِفَضْلِک، وَ أَلْحِقْنِی بِأَوْلِیائِک الصَّالِحِینَ مُحَمَّدٍ وَ آلِهِ الْأَبْرارِ الطَّیبِینَ الطَّاهِرِینَ الْأَخْیارِ، صَلَواتُک عَلَیهِمْ وَ عَلَی أَجْسادِهِمْ وَ أَرْواحِهِمْ وَ رَحْمَةُ اللّهِ وَبَرَکاتُهُ؛",
      "fa": "و برایم از اندوه و غم گشایش و برون رفت قرار ده و هرکه از میان مخلوقاتت نسبت به من قصد بدی کرده، زیر گامم قرار ده و مرا از گزند شیطان و گزند پادشاه و بدی های کردارم بازدار و از همه گناهان پاکم کن و به گذشتت از آتش امانم ده و به رحمتت به بهشت واردم کن و به احسانت از حورالعین به همسری ام درآور و مرا به دوستان شایسته ات محمّد و خاندانش آن خوبان و نیکان پاکیزه و پاک ملحق کن، درود بر آنان و بر بدن ها و جان هایشان و رحمت خدا و برکاتش بر ایشان؛"
    },
    {
      "id": 47,
      "m": null,
      "ar": "إِلهِی وَ سَیدِی وَ عِزَّتِک وَ جَلالِک لَئِنْ طالَبْتَنِی بِذُنُوبِی لَأُطالِبَنَّک بِعَفْوِک، وَ لَئِنْ طالَبْتَنِی بِلُؤْمِی لَأُطالِبَنَّک بِکرَمِک، وَ لَئِنْ أَدْخَلْتَنِی النَّارَ لَأُخْبِرَنَّ أَهْلَ النَّارِ بِحُبِّی لَک.",
      "fa": "خدایا؛ ای آقای من، به توانمندی و بزرگی ات سوگند، اگر مرا به گناهانم پی جویی کنی، من تو را به عفوت پی جویی می کنم و اگر مرا به پستی ام تعقیب نمایی، من تو را به بذل توجّهت تعقیب می کنم و اگر به دوزخم دراندازی اهل دوزخ را به محبتم به تو آگاه می سازم."
    },
    {
      "id": 48,
      "m": null,
      "ar": "إِلهِی وَ سَیدِی إِنْ کنْتَ لَاتَغْفِرُ إِلّا لِأَوْلِیائِک وَ أَهْلِ طاعَتِک فَإِلی مَنْ یفْزَعُ الْمُذْنِبُونَ؟ وَإِنْ کنْتَ لَاتُکرِمُ إِلّا أَهْلَ الْوَفاءِ بِک فَبِمَنْ یسْتَغِیثُ الْمُسِیئُونَ؟ إِلهِی إِنْ أَدْخَلْتَنِی النَّارَ فَفِی ذلِک سُرُورُ عَدُوِّک، وَ إِنْ أَدْخَلْتَنِی الْجَنَّةَ فَفِی ذلِک سُرُورُ نَبِیک، وَ أَنَا وَاللّهِ أَعْلَمُ أَنَّ سُرُورَ نَبِیک أَحَبُّ إِلَیک مِنْ سُرُورِ عَدُوِّک؛",
      "fa": "معبودم و آقایم، اگر جز اولیا و اهل طاعتت را نیامرزی، پس گنه کاران به چه کسی پناه برند و اگر جز اهل وفا را گرامی نداری، پس بدکاران از چه کسی فریادرسی خواهند؟ خدایا اگر مرا وارد دوزخ کنی این موجب خرسندی دشمن توست و اگر مرا به بهشت وارد نمایی، این سبب خوشحالی پیامبر توست و من به خدا سوگند این را می دانم که دلشادی پیامبرت نزد تو، از خرسندی دشمنت محبوب تر است؛"
    },
    {
      "id": 49,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَسْأَلُک أَنْ تَمْلَأَ قَلْبِی حُبّاً لَک، وَ خَشْیةً مِنْک، وَ تَصْدِیقاً بِکتابِک، وَإِیماناً بِک، وَ فَرَقاً مِنْک، وَ شَوْقاً إِلَیک، یا ذَا الْجَلالِ وَالْإِکرامِ حَبِّبْ إِلَی لِقاءَک، وَ أَحْبِبْ لِقائِی، وَاجْعَلْ لِی فِی لِقائِک الرَّاحَةَ وَالْفَرَجَ وَالْکرامَةَ.",
      "fa": "خدایا؛ از تو درخواست می کنم که دلم را از محبت و ترست و باور به کتابت و ایمان به وجودت و هراس از حضرتت و اشتیاق به ذاتت پر کنی، ای دارای بزرگی و رأفت و محبت، لقائت را محبوب من کن و تو نیز لقاء مرا محبوب خود ساز و در لقایت برای من آرامش و گشایش و کرامت قرار ده."
    },
    {
      "id": 50,
      "m": null,
      "ar": "اللّهُمَّ أَلْحِقْنِی بِصالِحِ مَنْ مَضی، وَاجْعَلْنِی مِنْ صالِحِ مَنْ بَقِی وَ خُذْ بِی سَبِیلَ الصَّالِحِینَ، وَ أَعِنِّی عَلَی نَفْسِی بِما تُعِینُ بِهِ الصَّالِحِینَ عَلَی أَنْفُسِهِمْ، وَاخْتِمْ عَمَلِی بِأَحْسَنِهِ، وَاجْعَلْ ثَوابِی مِنْهُ الْجَنَّةَ بِرَحْمَتِک، وَ أَعِنِّی عَلَی صالِحِ مَا أَعْطَیتَنِی، وَ ثَبِّتْنِی یا رَبِّ وَ لَا تَرُدَّنِی فِی سُوءٍ اسْتَنْقَذْتَنِی مِنْهُ یا رَبَّ الْعالَمِینَ؛",
      "fa": "خدایا مرا به شایستگان از بندگان گذشته ات ملحق ساز و از شایستگان از آنان که در آینده اند قرار ده و مرا بر راه شایستگان نگاهدار و بر مخالفت با خواسته های نفسم یاری ده، آن گونه که شایستگان را بر مخالفت با خواسته های نفسانی شان یاری می دهی و کردارم را به نیکوترین وجه پایان ده و پاداشم را در کارها به برکت رحمتت بهشت قرار ده و بر شایستگی آنچه عطا کردی یاری ام نما و ثابت قدمم کن، پروردگارا و در ورطه بدی هایی که از آن ها نجاتم دادی باز مگردان، ای پروردگار جهانیان؛"
    },
    {
      "id": 51,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَسْأَلُک إِیماناً لَاأَجَلَ لَهُ دُونَ لِقائِک، أَحْینِی مَا أَحْییتَنِی عَلَیهِ، وَ تَوَفَّنِی إِذا تَوَفَّیتَنِی عَلَیهِ، وَابْعَثْنِی إِذا بَعَثْتَنِی عَلَیهِ، وَ أَبْرِئْ قَلْبِی مِنَ الرِّیاءِ وَالشَّک وَالسُّمْعَةِ فِی دِینِک حَتَّی یکونَ عَمَلِی خالِصاً لَک.",
      "fa": "خدایا؛ ایمانی از تو درخواست می کنم که پایانی جز لقاء تو نداشته باشد، بر آن ایمان پایدارم بدار تا زنده ام می داری و بر آن بمیران زمانی که مرا می میرانی و بر آن برانگیز، هنگامی که مرا برمی انگیزی و دلم را از ریا و شک و شهرت خواهی در دینت پاک کن تا عملم برای تو خالص باشد."
    },
    {
      "id": 52,
      "m": null,
      "ar": "اللّهُمَّ أَعْطِنِی بَصِیرَةً فِی دِینِک، وَ فَهْماً فِی حُکمِک، وَ فِقْهاً فِی عِلْمِک، وَ کفْلَینِ مِنْ رَحْمَتِک، وَ وَرَعاً یحْجُزُنِی عَنْ مَعاصِیک، وَبَیضْ وَجْهِی بِنُورِک، وَاجْعَلْ رَغْبَتِی فِیما عِنْدَک، وَ تَوَفَّنِی فِی سَبِیلِک وَ عَلَی مِلَّةِ رَسُو لِک صَلَّی اللّهُ عَلَیهِ وَ آلِهِ؛",
      "fa": "خدایا از تو می خواهم که به من این امور را عطا کنی: تیزبینی و فراست در دینت و فهم در فرمانت، و آگاهی در علمت و دو نصیب از رحمتت و پرهیزی که مرا از نافرمانی هایت بازدارد و رخسارم را به فروغ نورت سپید کن و شوقم را در آنچه نزد توست قرار ده و در راه خود و بر آئین پیامبرت (درود خدا بر او و خاندانش) بمیران؛"
    },
    {
      "id": 53,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَعُوذُ بِک مِنَ الْکسَلِ وَالْفَشَلِ وَالْهَمِّ وَالْجُبْنِ وَالْبُخْلِ وَالْغَفْلَةِ وَالْقَسْوَةِ وَالْمَسْکنَةِ وَالْفَقْرِ وَالْفاقَةِ وَکلِّ بَلِیةٍ وَالْفَواحِشِ مَا ظَهَرَ مِنْها وَ مَا بَطَنَ، وَ أَعُوذُ بِک مِنْ نَفْسٍ لَاتَقْنَعُ، وَ بَطْنٍ لَایشْبَعُ، وَ قَلْبٍ لَایخْشَعُ، وَ دُعاءٍ لَایسْمَعُ، وَ عَمَلٍ لَاینْفَعُ، وَ أَعُوذُ بِک یا رَبِّ عَلَی نَفْسِی وَ دِینِی وَمالِی وَ عَلَی جَمِیعِ مَا رَزَقْتَنِی مِنَ الشَّیطانِ الرَّجِیمِ، إِنَّک أَنْتَ السَّمِیعُ الْعَلِیمُ؛",
      "fa": "خدایا؛ به تو پناه می آورم از کسالت و سرافکندگی و اندوه و ترس و بخل و بی خبری و سنگدلی و ناداری و تهیدستی و بیچارگی و همه بلاها و زشتی های آشکار و پنهان و به تو پناه می آورم از درونی که قانع نمی شود و از شکمی که سیر نمی گردد و از قلبی که فروتنی نمی کند و دعایی که به اجابت نمی رسد و کرداری که سود نمی بخشد، پروردگارا برای حفظ جان و دین و مال و آنچه نصیب من فرموده ای، از شیطان رانده شده به تو پناه می آورم، همانا تو شنوا و دانایی؛"
    },
    {
      "id": 54,
      "m": null,
      "ar": "اللّهُمَّ إِنَّهُ لَایجِیرُنِی مِنْک أَحَدٌ، وَ لَا أَجِدُ مِنْ دُونِک مُلْتَحَداً، فَلا تَجْعَلْ نَفْسِی فِی شَیءٍ مِنْ عَذابِک، وَ لَا تَرُدَّنِی بِهَلَکةٍ، وَ لَا تَرُدَّنِی بِعَذابٍ أَلِیمٍ. اللّهُمَّ تَقَبَّلْ مِنِّی، وَ أَعْلِ ذِکرِی، وَارْفَعْ دَرَجَتِی، وَ حُطَّ وِزْرِی، وَ لَا تَذْکرْنِی بِخَطِیئَتِی، وَاجْعَلْ ثَوابَ مَجْلِسِی، وَ ثَوابَ مَنْطِقِی، وَ ثَوابَ دُعائِی رِضاک وَالْجَنَّةَ، وَ أَعْطِنِی یا رَبِّ جَمِیعَ مَا سَأَلْتُک وَ زِدْنِی مِنْ فَضْلِک إِنِّی إِلَیک راغِبٌ یا رَبَّ الْعالَمِینَ؛",
      "fa": "خدایا؛ به یقین جز تو احدی مرا پناه نمی دهد و به جز تو پناهگاهی نمی یابم، پس هستی ام را در دامن عذابت قرار نده و به هلاکت و شکنجه دردناک بازمگردان. خدایا از من بپذیر و نامم را پرآوازه کن و درجه ام را بالا ببر و بار گناهم را بریز و مرا به اشتباهم یاد مکن و پاداش به عبادت نشستن و گفتار و دعایم را خشنودی و بهشتت قرار ده، پروردگارا، همه آنچه را از تو خواستم به من عطا فرما و از احسانت بر من بیفزا، من مشتاق توأم، ای پروردگار جهانیان؛"
    },
    {
      "id": 55,
      "m": null,
      "ar": "اللّهُمَّ إِنَّک أَنْزَلْتَ فِی کتابِک أَنْ نَعْفُوَ عَمَّنْ ظَلَمَنا وَ قَدْ ظَلَمْنا أَنْفُسَنا فَاعْفُ عَنَّا فَإِنَّک أَوْلی بِذلِک مِنَّا، وَ أَمَرْتَنا أَنْ لَانَرُدَّ سائِلاً عَنْ أَبْوابِنا وَ قَدْ جِئْتُک سائِلاً فَلَا تَرُدَّنِی إِلّا بِقَضاءِ حاجَتِی، وَ أَمَرْتَنا بِالْإِحْسانِ إِلی مَا مَلَکتْ أَیمانُنا وَ نَحْنُ أَرِقَّاؤُک فَأَعْتِقْ رِقابَنا مِنَ النَّارِ، یا مَفْزَعِی عِنْدَ کرْبَتِی، وَیا غَوْثِی عِنْدَ شِدَّتِی، إِلَیک فَزِعْتُ، وَ بِک اسْتَغَثْتُ وَ لُذْتُ، لَاأَلُوذُ بِسِواک، وَ لَا أَطْلُبُ الْفَرَجَ إِلّا مِنْک، فَأَغِثْنِی وَ فَرِّجْ عَنِّی یا مَنْ یفُک الْأَسِیرَ وَیعْفُو عَنِ الْکثِیرِ، اقْبَلْ مِنِّی الْیسِیرَ وَاعْفُ عَنِّی الْکثِیرَ، إِنَّک أَنْتَ الرَّحِیمُ الْغَفُورُ.",
      "fa": "خدایا؛ تو خود در قرآن فرمودی که از کسی که به ما ستم روا داشته گذشت کنیم و ما بر خود ستم ورزیدیم، پس از ما درگذر که حضرتت به گذشت از ما، شایسته تر از ماست و نیز فرمان دادی که تهیدستی را دست خالی از در خانه هایمان نرانیم و من اکنون به گدایی از تو به درگاهت آمدم، پس مرا جز با روا شدن حاجتم باز نگردان و نیز به نیکی درباره بردگانمان امر فرمودی و هم اینک ما بردگان توییم، پس ما را از آتش دوزخ برهان، ای پناهگاهم به وقت غم و اندوه، ای فریادرسم به هنگام سختی، به تو پناه آوردم و از تو فریادرسی خواستم، به تو پناه آوردم و جز به تو پناه نمی آورم و جز از تو درخواست گشایش نمی کنم، پس به فریادم رس و گشایشی در کارم قرار ده، ای که اسیر را آزاد می کنی و از گناه فراوان می گذری، از من عمل اندک را بپذیر و از گناه بسیارم درگذر، همانا تو مهربان و آمرزنده ای."
    },
    {
      "id": 56,
      "m": null,
      "ar": "اللّهُمَّ إِنِّی أَسْأَلُک إِیماناً تُباشِرُ بِهِ قَلْبِی، وَیقِیناً صادِقاً حَتَّی أَعْلَمَ أَنَّهُ لَنْ یصِیبَنِی إِلّا مَا کتَبْتَ لِی، وَ رَضِّنِی مِنَ الْعَیشِ بِمَا قَسَمْتَ لِی، یا أَرْحَمَ الرَّاحِمِینَ.",
      "fa": "خدایا ایمانی از تو می خواهم که دلم آن را لمس کند و باور صادقانه ای که بدانم هرگز چیزی به من نمی رسد، مگر آنچه تو برایم مقدّر کردی و مرا از زندگی به آنچه نصیبم فرمودی خشنود بدار، ای مهربان ترین مهربانان."
    }
  ]
}