{
  "uid": "ziyarat-ashura",
  "name_ar": "زيارة عاشوراء",
  "name_fa": "زیارت عاشورا",
  "content": [
    {
      "id": 1,
      "m": "شیخ ابوجعفر طوسی در «مصباح» ذکر فرموده چنین است: محمّد بن اسماعیل بن بزیع، از صالح بن عقبه، از پدرش، از حضرت باقر(علیه‌السلام) روایت کرده است: که حضرت فرموده: هرکه حسین بن علی(علیه‌السلام) را در روز «دهم محرّم» کنار قبر آن حضرت زیارت کند تا آنکه گریان شود، خدا را در روز قیامت ملاقات کند، با ثوابی به اندازه ثواب دو هزار حج و دو هزار عمره و دو هزار جهاد که ثواب آن‌ها همانند ثواب کسی می‌باشد که در خدمت رسول خدا (صلی‌الله‌علیه‌و‌آله‌وائمه‌طاهرین) جهاد کرده باشد.",
      "ar": "اَلسَّلاَمُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلاَمُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ",
      "fa": "سلام بر تو اى ابا عبد الله سلام بر تو اى فرزند رسول خدا"
    },
    {
      "id": 2,
      "m": null,
      "ar": "السَّلاَمُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ وَ ابْنَ خِيَرَتِهِ السَّلاَمُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ وَ ابْنَ سَيِّدِ الْوَصِيِّينَ",
      "fa": "سلام بر تو ای برگزیده خدا و فرزند برگزیده اش سلام بر تو ای فرزند امیر مؤمنان و فرزند سید اوصیاء"
    },
    {
      "id": 3,
      "m": null,
      "ar": "السَّلاَمُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ",
      "fa": "سلام بر تو اى فرزند فاطمه زهراء سيده زنان اهل عالم"
    },
    {
      "id": 4,
      "m": null,
      "ar": "السَّلاَمُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ وَ الْوِتْرَ الْمَوْتُورَ",
      "fa": "سلام بر تو اى كسى كه از خون پاك تو و پدر بزرگوارت خدا انتقام مى كشد و از ظلم و ستم وارد بر تو دادخواهى مى كند"
    },
    {
      "id": 5,
      "m": null,
      "ar": "السَّلاَمُ عَلَيْكَ وَ عَلَى الْأَرْوَاحِ الَّتِي حَلَّتْ بِفِنَائِكَ عَلَيْكُمْ مِنِّي جَمِيعاً سَلاَمُ اللَّهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ",
      "fa": "سلام بر تو و بر ارواح پاكى كه در حرم مطهرت با تو مدفون شدند بر جميع شما تا ابد از من درود و تحيت و سلام خدا باد تا من هستم و ليل و نهار در جهان برقرار است"
    },
    {
      "id": 6,
      "m": null,
      "ar": "يَا أَبَا عَبْدِ اللَّهِ لَقَدْ عَظُمَتِ الرَّزِيَّةُ وَ جَلَّتْ وَ عَظُمَتِ الْمُصِيبَةُ بِكَ (بِكُمْ) عَلَيْنَا وَ عَلَى جَمِيعِ أَهْلِ الْإِسْلاَمِ",
      "fa": "اى ابا عبد الله همانا تعزيتت بزرگ و مصيبتت در جهان بر ما شيعيان و تمام اهل اسلام سخت و عظيم و ناگوار و دشوار بود"
    },
    {
      "id": 7,
      "m": null,
      "ar": "وَ جَلَّتْ وَ عَظُمَتْ مُصِيبَتُكَ فِي السَّمَاوَاتِ عَلَى جَمِيعِ أَهْلِ السَّمَاوَاتِ",
      "fa": "و تحمل آن مصيبت بزرگ در آسمانها بر جميع اهل سموات سخت و دشوار بود"
    },
    {
      "id": 8,
      "m": null,
      "ar": "فَلَعَنَ اللَّهُ أُمَّةً أَسَّسَتْ أَسَاسَ الظُّلْمِ وَ الْجَوْرِ عَلَيْكُمْ أَهْلَ الْبَيْتِ",
      "fa": "پس خدا لعنت كند امتى كه اساس ظلم و ستم را بر شما اهل بيت رسول بنياد كردند"
    },
    {
      "id": 9,
      "m": null,
      "ar": "وَ لَعَنَ اللَّهُ أُمَّةً دَفَعَتْكُمْ عَنْ مَقَامِكُمْ وَ أَزَالَتْكُمْ عَنْ مَرَاتِبِكُمُ الَّتِي رَتَّبَكُمُ اللَّهُ فِيهَا",
      "fa": "و خدا لعنت كند امتى را كه شما را از مقام و مرتبه (خلافت) خود منع كردند و رتبهاى كه خدا مخصوص به شما گردانيده بود از شما گرفتند"
    },
    {
      "id": 10,
      "m": null,
      "ar": "وَ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكُمْ وَ لَعَنَ اللَّهُ الْمُمَهِّدِينَ لَهُمْ بِالتَّمْكِينِ مِنْ قِتَالِكُمْ",
      "fa": "خدا لعنت كند امتى را كه شما را مقتول ساختند و خدا لعنت كند آن مردمى را كه از امراى ظلم و جور براى قتال با شما تمكين و اطاعت كردند"
    },
    {
      "id": 11,
      "m": null,
      "ar": "بَرِئْتُ إِلَى اللَّهِ وَ إِلَيْكُمْ مِنْهُمْ وَ (مِنْ) أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ وَ أَوْلِيَائِهِمْ",
      "fa": "من بسوى خدا و بسوى شما از آن ظالمان و شيعيان آنها و پيروان و دوستانشان بيزارى مى جويم"
    },
    {
      "id": 12,
      "m": null,
      "ar": "يَا أَبَا عَبْدِ اللَّهِ إِنِّي سِلْمٌ لِمَنْ سَالَمَكُمْ وَ حَرْبٌ لِمَنْ حَارَبَكُمْ إِلَى يَوْمِ الْقِيَامَةِ",
      "fa": "اى ابا عبد الله من تا قيامت سلم و صلحم با هر كه با شما صلح است و در جنگ و جهادم با هر كه با شما در جنگ است تا روز قيامت"
    },
    {
      "id": 13,
      "m": null,
      "ar": "وَ لَعَنَ اللَّهُ آلَ زِيَادٍ وَ آلَ مَرْوَانَ وَ لَعَنَ اللَّهُ بَنِي أُمَيَّةَ قَاطِبَةً وَ لَعَنَ اللَّهُ ابْنَ مَرْجَانَةَ",
      "fa": "خدا لعنت كند آل زياد بن ابى سفيان و آل مروان حكم را و خدا لعنت كند بنى اميه را بالتمام و لعنت كند پسر مرجانه را"
    },
    {
      "id": 14,
      "m": null,
      "ar": "وَ لَعَنَ اللَّهُ عُمَرَ بْنَ سَعْدٍ وَ لَعَنَ اللَّهُ شِمْراً (شَمِراً)",
      "fa": "و لعنت كند عمر سعد را و خدا لعنت كند شمر را"
    },
    {
      "id": 15,
      "m": null,
      "ar": "وَ لَعَنَ اللَّهُ أُمَّةً أَسْرَجَتْ وَ أَلْجَمَتْ وَ تَنَقَّبَتْ لِقِتَالِكَ بِأَبِي أَنْتَ وَ أُمِّي",
      "fa": "و خدا لعنت كند گروهى را كه اسبها را براى جنگ با حضرتت زين و لگام كردند و براى جنگ با تو مهيا گشتند پدر و مادرم فداى تو باد"
    },
    {
      "id": 16,
      "m": null,
      "ar": "لَقَدْ عَظُمَ مُصَابِي بِكَ فَأَسْأَلُ اللَّهَ الَّذِي أَكْرَمَ مَقَامَكَ وَ أَكْرَمَنِي (بِكَ)",
      "fa": "تحمل مصيبت بر من بواسطه ظلمى كه بر شما رفت سخت دشوار است پس از خدايى كه مقام تو را بلند و گرامى داشت و مرا هم بواسطه دوستى تو عزت بخشيد"
    },
    {
      "id": 17,
      "m": null,
      "ar": "أَنْ يَرْزُقَنِي طَلَبَ ثَارِكَ مَعَ إِمَامٍ مَنْصُورٍ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
      "fa": "از او درخواست مى كنم كه روزى من گرداند تا با امام منصور از اهل بيت محمد صلى الله عليه و آله خون خواه تو باشم"
    },
    {
      "id": 18,
      "m": null,
      "ar": "اللَّهُمَّ اجْعَلْنِي عِنْدَكَ وَجِيهاً بِالْحُسَيْنِ عليه السلام فِي الدُّنْيَا وَ الْآخِرَةِ",
      "fa": "پروردگارا مرا بواسطه حضرت حسين عليه السلام نزد خود در دو عالم وجيه و آبرومند گردان"
    },
    {
      "id": 19,
      "m": null,
      "ar": "يَا أَبَا عَبْدِ اللَّهِ إِنِّي أَتَقَرَّبُ إِلَى اللَّهِ وَ إِلَى رَسُولِهِ وَ إِلَى أَمِيرِ الْمُؤْمِنِينَ",
      "fa": "اى ابا عبد الله من به درگاه خدا تقرب مىجويم و به درگاه رسولش و به نزد حضرت امير المؤمنين"
    },
    {
      "id": 20,
      "m": null,
      "ar": "وَ إِلَى فَاطِمَةَ وَ إِلَى الْحَسَنِ وَ إِلَيْكَ بِمُوَالاَتِكَ",
      "fa": "و حضرت فاطمه و حضرت حسن و به حضرت تو قرب مى طلبم بواسطه محبت و دوستى تو"
    },
    {
      "id": 21,
      "m": null,
      "ar": "وَ بِالْبَرَاءَةِ (مِمَّنْ قَاتَلَكَ وَ نَصَبَ لَكَ الْحَرْبَ وَ بِالْبَرَاءَةِ مِمَّنْ أَسَّسَ أَسَاسَ الظُّلْمِ وَ الْجَوْرِ عَلَيْكُمْ وَ أَبْرَأُ إِلَى اللَّهِ وَ إِلَى رَسُولِهِ) مِمَّنْ أَسَّسَ أَسَاسَ ذَلِكَ وَ بَنَى عَلَيْهِ بُنْيَانَهُ",
      "fa": "و بيزارى [از کسی که با تو جنگید و به تو اعلام جنگ داد و به بیزاری از آنان‌که اساس ستم و جور بر ضدّ شما را پایه‌گذاری کردند و بیزاری می‌جویم بسوی خدا و رسولش] از كسانى كه اساس و پايه ظلم و بيداد را بر شما بنا نهادند"
    },
    {
      "id": 22,
      "m": null,
      "ar": "وَ جَرَى فِي ظُلْمِهِ وَ جَوْرِهِ عَلَيْكُمْ وَ عَلَى أَشْيَاعِكُمْ بَرِئْتُ إِلَى اللَّهِ وَ إِلَيْكُمْ مِنْهُمْ",
      "fa": "و بيزارم از پيروان آنها و به درگاه خدا و نزد شما اولياء خدا از آن مردم ستمكار ظالم بيزارى مى جويم"
    },
    {
      "id": 23,
      "m": null,
      "ar": "وَ أَتَقَرَّبُ إِلَى اللَّهِ ثُمَّ إِلَيْكُمْ بِمُوَالاَتِكُمْ وَ مُوَالاَةِ وَلِيِّكُمْ",
      "fa": "و اول به درگاه خدا سپس نزد شما تقرب مى جويم به سبب دوستى شما و دوستى دوستان شما"
    },
    {
      "id": 24,
      "m": null,
      "ar": "وَ بِالْبَرَاءَةِ مِنْ أَعْدَائِكُمْ وَ النَّاصِبِينَ لَكُمُ الْحَرْبَ وَ بِالْبَرَاءَةِ مِنْ أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ",
      "fa": "و به سبب بيزارى جستن ازدشمنان شما و بيزارى از مردمى كه با شما به جنگ و مخالفت برخاستند و از شيعيان و پيروان آنها هم بيزارى مى جويم"
    },
    {
      "id": 25,
      "m": null,
      "ar": "إِنِّي سِلْمٌ لِمَنْ سَالَمَكُمْ وَ حَرْبٌ لِمَنْ حَارَبَكُمْ وَ وَلِيٌّ لِمَنْ وَالاَكُمْ وَ عَدُوٌّ لِمَنْ عَادَاكُمْ",
      "fa": "من سلم و صلحم با هر كس كه با شما صلح است و در جنگ و مخالفتم با هر كس كه با شما به جنگ است و دوستم با دوستان شما و دشمنم با دشمنان شما"
    },
    {
      "id": 26,
      "m": null,
      "ar": "فَأَسْأَلُ اللَّهَ الَّذِي أَكْرَمَنِي بِمَعْرِفَتِكُمْ وَ مَعْرِفَةِ أَوْلِيَائِكُمْ وَ رَزَقَنِي الْبَرَاءَةَ مِنْ أَعْدَائِكُمْ",
      "fa": "پس از كرم حق درخواست مى كنم كه به معرفت شما و دوستان شما مرا گرامى سازد و هميشه بيزارى از دشمنان شما را روزى من فرمايد"
    },
    {
      "id": 27,
      "m": null,
      "ar": "أَنْ يَجْعَلَنِي مَعَكُمْ فِي الدُّنْيَا وَ الْآخِرَةِ وَ أَنْ يُثَبِّتَ لِي عِنْدَكُمْ قَدَمَ صِدْقٍ فِي الدُّنْيَا وَ الْآخِرَةِ",
      "fa": "و مرا در دنيا و آخرت با شما قرار دهد و در دو عالم به مقام صدق و صفاى با شما مرا ثابت بدارد"
    },
    {
      "id": 28,
      "m": null,
      "ar": "وَ أَسْأَلُهُ أَنْ يُبَلِّغَنِي الْمَقَامَ الْمَحْمُودَ لَكُمْ عِنْدَ اللَّهِ",
      "fa": "و باز از خدا درخواست مى كنم كه به مقام محمودى كه خاص شما است مرا برساند"
    },
    {
      "id": 29,
      "m": null,
      "ar": "وَ أَنْ يَرْزُقَنِي طَلَبَ ثَارِي (ثَارَكُمْ) مَعَ إِمَامٍ هُدًى (مَهْدِيٍّ) ظَاهِرٍ نَاطِقٍ بِالْحَقِّ مِنْكُمْ",
      "fa": "و مرا نصيب كند كه در ركاب امام زمان شما اهل بيت كه هادى و ظاهر شونده ناطق به حق است خون خواه باشم"
    },
    {
      "id": 30,
      "m": null,
      "ar": "وَ أَسْأَلُ اللَّهَ بِحَقِّكُمْ وَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَهُ أَنْ يُعْطِيَنِي بِمُصَابِي بِكُمْ أَفْضَلَ مَا يُعْطِي مُصَاباً بِمُصِيبَتِهِ",
      "fa": "و از خدا به حق شما و به شأن و مقام تقرب شما نزد خدا درخواست ميكنم كه ثواب غم و حزن و اندوه مرا بواسطه مصيبت بزرگ شما بهترين ثوابى كه به هر مصيبت زدهاى عطا ميكند به من آن ثواب را عطا فرمايد"
    },
    {
      "id": 31,
      "m": null,
      "ar": "مُصِيبَةً مَا أَعْظَمَهَا وَ أَعْظَمَ رَزِيَّتَهَا فِي الْإِسْلاَمِ وَ فِي جَمِيعِ السَّمَاوَاتِ وَ الْأَرْضِ (الْأَرَضِينَ)",
      "fa": "و مصيبت شما آل محمد در عالم اسلام بلكه در تمام عالم سماوات و ارض چقدر بزرگ بود و بر عزادارانش تا چه حد سخت و ناگوار گذشت"
    },
    {
      "id": 32,
      "m": null,
      "ar": "اللَّهُمَّ اجْعَلْنِي فِي مَقَامِي هَذَا مِمَّنْ تَنَالُهُ مِنْكَ صَلَوَاتٌ وَ رَحْمَةٌ وَ مَغْفِرَةٌ",
      "fa": "پروردگارا مرا در اين مقام كه هستم از آنان قرار ده كه درود و رحمت و مغفرتت شامل حال آنهاست"
    },
    {
      "id": 33,
      "m": null,
      "ar": "اللَّهُمَّ اجْعَلْ مَحْيَايَ مَحْيَا مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ مَمَاتِي مَمَاتَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
      "fa": "پروردگارا مرا به آيين محمد و آل اطهارش زنده بدار و گاه رحلت هم به آن آيين بميران"
    },
    {
      "id": 34,
      "m": null,
      "ar": "اللَّهُمَّ إِنَّ هَذَا يَوْمٌ تَبَرَّكَتْ بِهِ (فِيهِ) بَنُو أُمَيَّةَ وَ ابْنُ آكِلَةِ الْأَكْبَادِ",
      "fa": "پروردگارا اين روز روزى است كه بنى اميه و پسر جگر خوار"
    },
    {
      "id": 35,
      "m": null,
      "ar": "اللَّعِينُ ابْنُ اللَّعِينِ عَلَى (لِسَانِكَ) وَ لِسَانِ نَبِيِّكَ (صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ)",
      "fa": "و يزيد پليد لعين پسر معاويه ملعون در زبان تو و زبان رسول تو صلى الله عليه و آله"
    },
    {
      "id": 36,
      "m": null,
      "ar": "فِي كُلِّ مَوْطِنٍ وَ مَوْقِفٍ وَقَفَ فِيهِ نَبِيُّكَ (صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ)",
      "fa": "در هر مسكن و منزل كه رسول تو توقف داشت صلى الله عليه و آله"
    },
    {
      "id": 37,
      "m": null,
      "ar": "اللَّهُمَّ الْعَنْ أَبَا سُفْيَانَ وَ مُعَاوِيَةَ وَ يَزِيدَ بْنَ مُعَاوِيَةَ عَلَيْهِمْ مِنْكَ اللَّعْنَةُ أَبَدَ الْآبِدِينَ",
      "fa": "پروردگارا لعنت فرست بر ابى سفيان و بر پسرش معاويه و پسرش يزيد پليد بر همه آنان لعن ابدى فرست"
    },
    {
      "id": 38,
      "m": null,
      "ar": "وَ هَذَا يَوْمٌ فَرِحَتْ بِهِ آلُ زِيَادٍ وَ آلُ مَرْوَانَ بِقَتْلِهِمُ الْحُسَيْنَ صَلَوَاتُ اللَّهِ عَلَيْهِ (عَلَيْهِ السَّلاَمُ)",
      "fa": "و اين روز روزيست كه آل زياد بن ابيه لعين و آل مروان بن حكم خبيث بواسطه قتل حضرت حسين صلوات الله عليه شادان بودند"
    },
    {
      "id": 39,
      "m": null,
      "ar": "اللَّهُمَّ فَضَاعِفْ عَلَيْهِمُ اللَّعْنَ مِنْكَ وَ الْعَذَابَ (الْأَلِيمَ)",
      "fa": "پروردگارا تو لعن و عذاب اليم آنان را چندين برابر گردان"
    },
    {
      "id": 40,
      "m": null,
      "ar": "اللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ فِي هَذَا الْيَوْمِ وَ فِي مَوْقِفِي هَذَا وَ أَيَّامِ حَيَاتِي",
      "fa": "پروردگارا من به تو در اين روز و در اين مكان و در تمام دوران زندگانى"
    },
    {
      "id": 41,
      "m": null,
      "ar": "بِالْبَرَاءَةِ مِنْهُمْ وَ اللَّعْنَةِ عَلَيْهِمْ وَ بِالْمُوَالاَةِ لِنَبِيِّكَ وَ آلِ نَبِيِّكَ (عَلَيْهِ وَ) عَلَيْهِمُ السَّلاَمُ",
      "fa": "به بيزارى جستن و لعن بر آن ظالمان و دشمنى آنها و به دوستى پيغمبر و آل اطهار او صلوات الله عليهم اجمعين تقرب مى جويم"
    },
    {
      "id": 42,
      "m": null,
      "ar": "اللَّهُمَّ الْعَنْ أَوَّلَ ظَالِمٍ ظَلَمَ حَقَّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ آخِرَ تَابِعٍ لَهُ عَلَى ذَلِكَ",
      "fa": "پروردگارا تو لعنت فرست بر اول ظالمى كه در حق محمد (ص) و آل پاكش ظلم و ستم كرد و آخرين ظالمى كه از آن ظالم نخستين در ظلم تبعيت كرد"
    },
    {
      "id": 43,
      "m": null,
      "ar": "اللَّهُمَّ الْعَنِ الْعِصَابَةَ الَّتِي (الَّذِينَ) جَاهَدَتِ الْحُسَيْنَ وَ شَايَعَتْ وَ بَايَعَتْ وَ تَابَعَتْ (تَايَعَتْ) عَلَى قَتْلِهِ اللَّهُمَّ الْعَنْهُمْ جَمِيعاً",
      "fa": "پروردگارا تو بر جماعتى كه بر عليه حسين (ع) به جنگ برخاستند لعنت فرست و بر شيعيانشان و بر هر كه با آنان بيعت كرد و از آنها پيروى كرد پروردگارا بر همه لعنت فرست"
    },
    {
      "id": 44,
      "m": null,
      "ar": "السَّلاَمُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ وَ عَلَى الْأَرْوَاحِ الَّتِي حَلَّتْ بِفِنَائِكَ",
      "fa": "سلام بر تو اى ابا عبد الله و بر ارواح پاكى كه در جوار و حريم تو در آمدند"
    },
    {
      "id": 45,
      "m": null,
      "ar": "عَلَيْكَ مِنِّي سَلاَمُ اللَّهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ",
      "fa": "سلام خدا از من بر تو باد الى الأبد مادامى كه ليل و نهار باقى است"
    },
    {
      "id": 46,
      "m": null,
      "ar": "وَ لاَ جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنِّي لِزِيَارَتِكُمْ (لِزِيَارَتِكَ)",
      "fa": "و خدا اين زيارت مرا آخرين عهد با حضرتت قرار ندهد"
    },
    {
      "id": 47,
      "m": null,
      "ar": "السَّلاَمُ عَلَى الْحُسَيْنِ وَ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ (وَ عَلَى أَوْلاَدِ الْحُسَيْنِ ) وَ عَلَى أَصْحَابِ الْحُسَيْنِ",
      "fa": "سلام بر حسين (ع) و بر على بن الحسين (ع) و بر فرزندان حسين و بر اصحاب حسين (ع)"
    },
    {
      "id": 48,
      "m": null,
      "ar": "اللَّهُمَّ خُصَّ أَنْتَ أَوَّلَ ظَالِمٍ بِاللَّعْنِ مِنِّي وَ ابْدَأْ بِهِ أَوَّلاً ثُمَّ (الْعَنِ) الثَّانِيَ وَ الثَّالِثَ وَ الرَّابِعَ",
      "fa": "پروردگارا تو لعن مرا مخصوص گردان به اولين شخص ظالم و اول در حق اولين ظالم و آنگاه در حق دومين و سومين و چهارمين"
    },
    {
      "id": 49,
      "m": null,
      "ar": "اللَّهُمَّ الْعَنْ يَزِيدَ خَامِساً وَ الْعَنْ عُبَيْدَ اللَّهِ بْنَ زِيَادٍ وَ ابْنَ مَرْجَانَةَ",
      "fa": "پروردگارا و آنگاه لعنت فرست بر يزيد پنجم آن ظالمان - و باز لعنت فرست بر عبيد الله بن زياد پسر مرجانه"
    },
    {
      "id": 50,
      "m": null,
      "ar": "وَ عُمَرَ بْنَ سَعْدٍ وَ شِمْراً وَ آلَ أَبِي سُفْيَانَ وَ آلَ زِيَادٍ وَ آلَ مَرْوَانَ إِلَى يَوْمِ الْقِيَامَةِ",
      "fa": "و عمر سعد و شمر و آل ابى سفيان و آل زياد و آل مروان تا روز قيامت"
    },
    {
      "id": 51,
      "m": "پس به سجده می روی و می گوئی:",
      "ar": "اللَّهُمَّ لَكَ الْحَمْدُ حَمْدَ الشَّاكِرِينَ لَكَ عَلَى مُصَابِهِمْ الْحَمْدُ لِلَّهِ عَلَى عَظِيمِ رَزِيَّتِي",
      "fa": "خدايا تو را ستايش مى كنم به ستايش شكرگزاران تو بر غم و اندوهى كه به من در مصيبت رسيد حمد خدا را بر عزا دارى و اندوه و غم بزرگ من"
    },
    {
      "id": 52,
      "m": null,
      "ar": "اللَّهُمَّ ارْزُقْنِي شَفَاعَةَ الْحُسَيْنِ يَوْمَ الْوُرُودِ",
      "fa": "پروردگارا شفاعت حسين (ع) را روزى كه بر تو وارد مى شوم نصيبم بگردان"
    },
    {
      "id": 53,
      "m": null,
      "ar": "وَ ثَبِّتْ لِي قَدَمَ صِدْقٍ عِنْدَكَ مَعَ الْحُسَيْنِ وَ أَصْحَابِ الْحُسَيْنِ الَّذِينَ بَذَلُوا مُهَجَهُمْ دُونَ الْحُسَيْنِ عليه السلام",
      "fa": "و مرا نزد خود ثابت قدم بدار به صدق و صفا با حضرت حسين (ع) و اصحابش كه در راه خدا جانشان را نزد حسين (ع) فدا كردند باشيم."
    }
  ]
}